Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Unable to run PDF conversion (%s): "%s"
de: Die PDF-Konvertierung kann nicht ausgeführt werden (%s): "%s"
es: No se ha podido ejecutar la conversión a PDF (%s): "%s"
fr: Impossible d'exécuter la conversion PDF (%s): "%s"
nl: Kan PDF conversie (%s) niet starten: "%s"

source: Manual
de: Anleitung
fr: Manuel
nl: Handleiding

source: Disabled
de: Deaktiviert
es: Discapacitados
fr: Désactivé
nl: Uitgeschakeld

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
nl: Automatisch

source: Manually
de: Manuell
es: Manualmente
fr: Manuellement
nl: Handmatig

source: First mail
de: Erste E-Mail
es: Primer correo
fr: Premier e-mail
nl: Eerste email

source: Reminder after first email
de: Erinnerung nach der ersten E-Mail
es: Recordatorio tras el primer correo electrónico
fr: Rappel après le premier e-mail
nl: Herinnering na eerste email

source: Before expiration
de: Vor Ablauf der Frist
es: Antes de la expiración
fr: Avant l’échéance
nl: Voor vervaldatum

source: Reminder before expiration
de: Erinnerung vor Ablauf der Frist
es: Recordatorio antes de la expiración
fr: Rappel avant échéance
nl: Herinnering voor vervaldatum

source: Use organizational from address
de: Organisatorische Senderadresse verwenden
es: Utilizar la dirección de la organización
fr: Utiliser l'organisation à partir de l'adresse
nl: Gebruik vanaf adres van organisatie

source: Use site address
nl: Gebruik adres van de site

source: Use the 'By staff member' address
de: Verwenden Sie die Adresse 'Nach Mitarbeiter'
es: Utilice la dirección "Por miembro del personal
nl: Gebruik 'Door medewerker' adres

source: Other
de: Sonstiges
es: Otros
fr: Autre
nl: Anders

source: Answerer (only)
de: (Nur) der Patient / die Beziehung
es: Contestador (sólo)
fr: Réponse (uniquement)
nl: (Alleen) de patiënt/relatie

source: Answerer or fallback if no email
de: Patient / Beziehung, sonst alternative Adresse
es: Contestador o alternativa si no hay correo electrónico
fr: Réponse ou repli si pas de e-mail
nl: Patiënt/relatie, anders uitwijkadres

source: Fallback (only)
de: (Nur) die alternative Adresse
es: Fallback (sólo)
fr: Repli (uniquement)
nl: (Alleen) het uitwijkadres

source: Send multiple messages per respondent, one for each checked token.
es: Envíe varios mensajes por encuestado, uno por cada ficha marcada.
nl: Verstuur meerdere berichten per patiënt, één per gekozen kenmerk.

source: Send one message per respondent, mark all checked tokens as sent.
es: Envíe un mensaje por encuestado, marque todas las fichas marcadas como enviadas.
nl: Verstuur één bericht per patiënt, zet alle gekozen kenmerken op verzonden.

source: Send one message per respondent, mark only mailed tokens as sent.
es: Envíe un mensaje por encuestado, marque sólo las fichas enviadas como enviadas.
nl: Verstuur één bericht per patiënt, zet alleen de verzonden kenmerken op verzonden.

source: Multiple messages
es: Mensajes múltiples
nl: Meerdere berichten

source: One message, mark all
es: Un mensaje, marque todos
nl: Eén bericht, markeer alles

source: One message
es: Un mensaje
nl: Eén bericht

source: Respondents and Relations
de: Patienten und Beziehungen
es: Encuestados y relaciones
fr: Répondants et relations
nl: Patiënten en Relaties

source: Access allowed only for patient nr %d, not for %s.
nl: Toegang alleen toegestaan voor patiënt nr %d, niet voor %s.

source: From
de: Ab
es: En
fr: De
nl: Van

source: until
de: bis
es: hasta
fr: jusqu’au
nl: tot

source: &laquo;system&raquo;
es: &laquo;sistema&raquo;
nl: &laquo;systeem&raquo;

source: Valid from date unknown
de: Gültig ab Datum noch unbekannt
es: Válido a partir de fecha desconocida
fr: Valable à partir d'une date inconnue
nl: Geldig vanaf datum nog onbekend

source: Valid from date in the future
de: Gültig ab Datum in der Zukunft
es: Válido a partir de una fecha futura
fr: Valable à partir d'une date dans le futur
nl: Geldig vanaf een toekomstige datum

source: Open - can be answered now
de: Offen - kann jetzt beantwortet werden
es: Abierto - se puede responder ahora
fr: Ouvert - peut être répondu maintenant
nl: Open - kan nu ingevuld worden

source: Open - partially answered
de: Offen - teilweise beantwortet
es: Abierto - respuesta parcial
fr: Ouvert - partiellement répondue
nl: Open - gedeeltelijk ingevuld

source: Incomplete - missed deadline
de: Unvollständig - Frist verpasst
es: Incompleto - plazo incumplido
fr: Incomplet - délai non respecté
nl: Incompleet - deadline gemist

source: Missed deadline
de: Frist verpasst
es: Plazo incumplido
fr: Délai dépassé
nl: Deadline gemist

source: Token does not exist
de: Token existiert nicht
es: El token no existe
fr: Ce token n'existe pas
nl: Kenmerk bestaat niet

source: See answers for token %s
de: Siehe Antworten für Token %s
es: Ver respuestas para token %s
fr: Voir les réponses pour le token %s
nl: Bekijk antwoorden voor kenmerk %s

source: Fill in
de: Ausfüllen
es: Rellenar
fr: Remplir
nl: Vul in

source: Answer token %s
de: Token %s ausfüllen
es: Respuesta token %s
fr: Répondre le token %s
nl: Kenmerk %s invullen

source: Send email for token %s
de: E-Mail für Token %s senden
es: Enviar correo electrónico para token %s
fr: Envoyer un courriel pour le token %s
nl: Email verzenden voor kenmerk: %s

source: Inspect token %s
de: Token %s überprüfen
es: Inspeccionar token %s
fr: Contrôler le token %s
nl: Inspecteer kenmerk %s

source: Completed on %s
de: Abgeschlossen am %s
nl: Ingevuld op %s

source: Does not expire
de: Verfällt nicht
es: No caduca
fr: N'expire pas
nl: Blijft altijd geldig

source: Open until %s
de: Offen bis %s
es: Abierto hasta %s
fr: Ouvert jusqu'à %s
nl: Te beantwoorden tot %s

source: Missed since %s
de: Verpasst seit %s
es: Perdido desde %s
fr: Manque depuis %s
nl: Gemist sinds %s

source: Valid from %s
de: Gültig ab %s
es: Válido a partir de %s
fr: Valable à partir de %s
nl: Geldig vanaf %s

source: Token %s: %s
es: Ficha %s: %s
nl: Kenmerk %s: %s

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
nl: Inactief

source: (default Gems table display)
de: (Standard-Anzeige der Gems-Tabelle)
es: (visualización por defecto de la tabla Gemas)
nl: (standaard Gems tabel weergave)

source: Browse with minimal information
de: Tabelle mit minimalen Informationen
es: Navegar con información mínima
fr: Naviguer avec le minimum d'informations
nl: Tabel met minimale informatie

source: Browse without address
de: Tabelle ohne Adresse
es: Navegar sin dirección
fr: Naviguer sans adresse
nl: Tabel zonder adres

source: (default project specific table display)
de: (standardmäßige projektspezifische Tabellenanzeige)
es: (visualización por defecto de la tabla específica del proyecto)
nl: (standaard project specifieke tabel weergave)

source: Browse with address
de: Tabelle mit Adresse
es: Navegar con dirección
fr: Naviguer avec l'adresse
nl: Tabel met adres

source: (default Gems respondent no tab edit)
de: (Standard-Gems Patient keine Tabs bearbeiten)
es: (por defecto Gemas encuestadas sin edición de pestañas)
fr: (par défaut Gems répondant no tab edit)
nl: (standaard Gems patiënt wijzig zonder tabs)

source: (default Gems respondent tabbed edit)
de: (Standard-Gems Patient mit Tabs bearbeiten)
es: (edición por pestañas del encuestado Gemas por defecto)
fr: (par défaut Gems réspondent tabbed edit)
nl: (standaard Gems patiënt wijzig met tabs)

source: (default project respondent edit)
de: (standard Projekt Patient bearbeiten)
es: (proyecto por defecto que responde editar)
nl: (standaard project patiënt wijzig)

source: (default Gems respondent show)
de: (standard Gems Patient anzeigen)
es: (muestra por defecto del encuestado Gems)
nl: (standaard Gems patiënt toon)

source: (default project respondent show)
de: (standard Projekt Patient anzeigen)
es: (proyecto por defecto que responde show)
nl: (standaard project patiënt toon)

source: Rounds as tabs show
de: Runden als Tabs zeigen
es: Rondas como muestran las pestañas
nl: Rondes als tabs tonen

source: Timeline show respondent
de: Zeitleiste Patient zeigen
es: Cronología mostrar encuestado
nl: Tijdslijn toon patiënt

source: Timeline show respondent for HiX
de: Timeline zeigt Patienten für HiX
es: Cronología de la respuesta de HiX
nl: Tijdslijn toon patiënt voor HiX

source: Vue Timeline and Add Tracks only view
nl: Vue Tijdlijn en Tracks toevoegen scherm

source: Vue Timeline view
nl: Vue Tijdlijn scherm

source: Subscribe using e-mail address only
de: Anmelden nur mit E-Mailadresse
es: Suscribirse sólo con la dirección de correo electrónico
fr: Abonnez-vous en utilisant uniquement votre adresse électronique
nl: Inschrijven met alleen emailadres

source: Subscribe to surveys for %s
de: Für Umfragen anmelden bei %s
es: Suscribirse a encuestas para %s
fr: S'abonner aux enquêtes pour les %s
nl: Inschrijven voor vragenlijsten bij %s

source: Unsubscribe using e-mail address only
de: Abmeldung nur mit E-Mail-Adresse
es: Cancelar la suscripción utilizando sólo la dirección de correo electrónico
fr: Se désabonner en utilisant uniquement l'adresse électronique
nl: Uitschrijven met alleen emailadres

source: Unsubscribe from surveys for %s
de: Von Umfragen abmelden bei %s
es: Darse de baja de las encuestas para %s
fr: Se désabonner des enquêtes pour les %s
nl: Uitschrijven voor vragenlijsten bij %s

source: (default project specific token ask screen)
de: (standardmäßiges projektspezifisches Token-Fragebildschirm)
es: (pantalla de solicitud de token específica del proyecto por defecto)
nl: (standaard project kenmerk afname scherm)

source: Answer first open until finished
de: Zuerst offene Umfrage beantworten bis fertig
es: Responder primero abierto hasta el final
fr: Répondre first open jusqu'à la fin
nl: Beantwoord eerste open vragenlijst tot klaar

source: Show all open tokens - use lastname
es: Mostrar todas las fichas abiertas - utilizar apellido
nl: Toon alle open vragenlijsten - met achternaam

source: Show all open tokens - without lastname
es: Mostrar todas las fichas abiertas - sin apellido
nl: Toon alle open vragenlijsten - zonder achternaam

source: Show first open token only - use lastname
es: Mostrar sólo la primera ficha abierta - utilizar el apellido
nl: Toon alleen de eerste open vragenlijst - met achternaam

source: Show first open token only - without lastname
es: Mostrar sólo la primera ficha abierta, sin el apellido
nl: Toon alleen de eerste open vragenlijst - zonder achternaam

source: Show token by token with open count.
es: Mostrar ficha por ficha con recuento abierto.
nl: Toon de vragenlijsten één voor één, met teller.

source: Now!
de: Jetzt!
es: ¡Ahora!
fr: Maintenant!
nl: Nu!

source: Show by day
de: Pro Tag anzeigen
es: Mostrar por día
fr: Afficher par jour
nl: Toon per dag

source: Show by week
de: Pro Woche anzeigen
es: Mostrar por semana
fr: Afficher par semaine
nl: Toon per week

source: Show by month
de: Pro Monat anzeigen
es: Mostrar por mes
fr: Afficher par mois
nl: Toon per maand

source: Show by year
de: Pro Jahr anzeigen
es: Mostrar por año
fr: Afficher par année
nl: Toon per jaar

source: Y
de: J
fr: A
nl: J

source: Period
de: Zeitraum
es: Periodo
fr: Période
nl: Periode

source: Activated surveys
de: Aktivierte Umfragen
es: Encuestas activadas
fr: Enquêtes activées
nl: Geactiveerde vragenlijsten

source: Appointments checked
nl: Afspraken gecontroleerd

source: Existing tracks check
de: Vorhandene Tracks prüfen
es: Comprobación de vías existentes
fr: Vérification des parcours de soin existants
nl: Controle bestaande trajecten

source: Creation by filter check
de: Erstellung durch Filterprüfung
es: Creación por comprobación de filtro
fr: Création par contrôle de filtre
nl: Aanmaak door filter controle

source: Check skipped
nl: Controle overgeslagen

source: Check executed
nl: Controleer uitgevoerd

source: This respondent has no appointments to check
nl: Deze respondent heeft geen afspraken om te controleren

source: Explanation of Appointment filter application
es: Explicación de la aplicación del filtro de citas
nl: Uitleg van Afspraakfilter toepassing

source: Appointment filters are used to automatically assign appointments to track fields.
es: Los filtros de citas se utilizan para asignar automáticamente citas a los campos de seguimiento.
nl: Afspraakfilters worden gebruikt om afspraken automatisch te koppelen aan trajectvelden.

source: The appointment filters are applied in consecutive steps, first to existing tracks and then to create new tracks - if needed.
es: Los filtros de citas se aplican en pasos consecutivos, primero a las pistas existentes y luego para crear nuevas pistas, si es necesario.
nl: De afspraakfilters worden in twee stappen toegepast, eerst op bestaande trajecten en vervolgens om nieuwe trajecten aan te maken - waar van toepassing.

source: Step 1: Application to existing tracks
de: Schritt 1: Anwendung auf bestehende Tracks
es: Paso 1: Aplicación a las vías existentes
fr: Étape 1 : Application aux parcours de soin existantes
nl: Stap 1: Toepassing op bestaande trajecten

source: The tracks are selected that use a track field filter that matches the appointment.
de: Es werden die Tracks ausgewählt, die einen Trackfeld-Filter verwenden, der dem Termin entspricht.
es: Se seleccionan las pistas que utilizan un filtro de campo de pista que coincide con la cita.
fr: Les parcours de soin sont sélectionnées à l'aide d'un filtre track field qui correspond au rendez-vous.
nl: De trajecten worden geselecteerd die een trajectveldfilter gebruiken waar de afspraak aan voldoet.

source: Other tracks that use the appointment are added to this selection.
de: Andere Tracks, die den Termin verwenden, werden dieser Auswahl hinzugefügt.
es: Otras pistas que utilizan la cita se añaden a esta selección.
fr: D'autres parcours de soin qui utilisent le rendez-vous sont ajoutées à cette sélection.
nl: Andere trajecten die de afspraak al gebruiken worden toegevoegd aan deze selectie.

source: In the order of track creation all selected tracks are checked.
de: In der Reihenfolge der Trackerstellung werden alle ausgewählten Tracks überprüft.
es: En el orden de creación de las pistas se marcan todas las pistas seleccionadas.
fr: Dans l'ordre de création des parcours de soin, touts les parcours de soin sélectionnés sont vérifiées.
nl: De geselecteerde trajecten worden gecontroleerd in de volgorde van aanmaak.

source: During the check, all the track fields of the tracks wil be recalculated.
de: Während der Prüfung werden alle Trackfelder neu berechnet.
es: Durante la comprobación, se recalcularán todos los campos de las pistas.
fr: Lors du contrôle, tous les champs de parcours de soin du parcours de soin seront recalculés.
nl: Gedurende de controle worden alle trajectvelden herberekend.

source: Field recalculation uses the appointment filters to options to select an appointment.
es: El recálculo de campos utiliza los filtros de citas a opciones para seleccionar una cita.
nl: De afspraakfilters worden tijdens het herberekenen gebruikt om een afspraak te selecteren.

source: The track field definition can add additional date / time constraints to find the correct appointment.
de: Die Trackfelddefinition kann zusätzliche Datums- / Zeitbeschränkungen hinzufügen, um den richtigen Termin zu finden.
es: La definición del campo de seguimiento puede añadir restricciones adicionales de fecha / hora para encontrar la cita correcta.
fr: La définition du champ du parcours de soin peut ajouter des contraintes de date/heure supplémentaires pour trouver le bon rendez-vous.
nl: De trajectveld definitie kan aanvullende datum / tijd beperkingen instellen voor de juiste afspraak.

source: If the track is open and valid the tokens are recalculated afterwards.
de: Wenn der Track offen und gültig ist, werden die Token anschließend neu berechnet.
es: Si la vía está abierta y es válida, las fichas se vuelven a calcular después.
fr: Si le parcours de soin est ouvert et valide, les tokens sont recalculés par la suite.
nl: Als het trajecten open en geldig is worden de kenmerken na afloop herberekend.

source: Step 2: Creation of new tracks
de: Schritt 2: Erstellung neuer Tracks
es: Paso 2: Creación de nuevas pistas
fr: Étape 2 : Création de nouveaux parcours de soin
nl: Stap 2: Het aanmaken van nieuwe trajecten

source: The appointment filters for the appointment are loaded in the (execution) order specified for the filters.
es: Los filtros de citas para la cita se cargan en el orden (de ejecución) especificado para los filtros.
nl: De afspraakfilters voor de afspraak worden geladen in de (uitvoerings) volgorde opgegeven bij de filters.

source: The filters are linked to the tracks fields using them, the lowest (field) order first.
de: Die Filter sind mit den Trackfeldern verknüpft, wobei die niedrigste (Feld-)Reihenfolge zuerst verwendet wird.
es: Los filtros están vinculados a los campos de las vías que los utilizan, primero el orden (de campo) más bajo.
fr: Les filtres sont liés aux champs des parcours de soin qui les utilisent, l'ordre (champ) le plus bas en premier.
nl: De filters worden gekoppeld met de trajectvelden die ze gebruiken, met de laatste (veld) volgorde eerst.

source: If those are equal then the older track is used first.
de: Wenn diese gleich sind, wird der ältere Track zuerst verwendet.
es: Si son iguales, se utiliza primero la pista más antigua.
fr: Si ceux sont égaux alors le parcours de soin plus ancien est utilisé en premier.
nl: Indien die gelijk zijn wordt de oudste als eerste gebruikt.

source: In this order the appointment filters and track fields are processed.
es: En este orden se procesan los filtros de citas y los campos de seguimiento.
nl: In deze volgorde worden de afspraakfilters en trajectvelden verwerkt.

source: If the track field 'does something' 'when not assigned' that method is checked.
de: Wenn das Trackfeld "etwas tut", "wenn es nicht zugeordnet ist", wird diese Methode geprüft.
es: Si el campo de pista 'hace algo' 'cuando no está asignado' se marca ese método.
fr: Si le track field "fait quelque chose" "lorsqu'il n'est pas attribué", cette méthode est vérifiée.
nl: Als het trajectveld 'iets doet' 'indien niet toegewezen', dan wordt daarop gecontroleerd.

source: When the 'when not assigned' options is fulfilled (optionally with a difference in days) a new track is created.
de: Wenn die Option 'wenn nicht zugewiesen' erfüllt ist (optional mit einer Differenz in Tagen), wird einen neuen Track erstellt.
es: Cuando se cumplen las opciones de "cuando no está asignado" (opcionalmente con una diferencia de días) se crea una nueva pista.
fr: Lorsque les options "lorsqu'elles ne sont pas attribuées" sont remplies (éventuellement avec une différence de jours), un nouveau parcours de soin est créé.
nl: Wordt voldaan aan de 'indien niet toegewezen' instelling (mogelijk met een verschil in dagen) wordt een nieuw traject aangemaakt.

source: These checks are run automatically every time an appointment is created or changed.
de: Diese Prüfungen werden automatisch jedes Mal durchgeführt, wenn ein Termin angelegt oder geändert wird.
es: Estas comprobaciones se ejecutan automáticamente cada vez que se crea o modifica una cita.
fr: Ces contrôles sont effectués automatiquement chaque fois qu'un rendez-vous est créé ou modifié.
nl: Deze controles worden automatisch uitgevoerd telkens na aanmaak of wijziging van een afspraak.

source: '%s' shows what will be checked, clicking on '%s' will perform actual changes!'
de: '%s' zeigt an, was geprüft wird, ein Klick auf '%s' führt tatsächliche Änderungen durch!
es: %s' muestra lo que se comprobará, al hacer clic en '%s' se realizarán los cambios reales"
fr: "%s" indique ce qui sera vérifié, en cliquant sur "%s", vous effectuerez les changements réels"
nl: '%s' toont wat gecontroleerd wordt, '%s' aanklikken voert veranderingen uit!'

source: No appointment specified
nl: Geen afspraak gespecificeerd

source: Creation by filter check skipped
de: Erstellung durch Filterprüfung übersprungen
es: Creación por comprobación de filtro omitida
fr: Création par contrôle de filtre sauté
nl: Aanmaak door filter controle overgeslagen

source: Check mode:
de: Prüfmodus:
es: Comprobar modo:
fr: Mode de vérification:
nl: Controle modus:

source: This option can change tracks!
de: Diese Option kann den Track wechseln!
es: Esta opción puede cambiar de pista!
fr: Cette option peut changer les parcours de soin§et !
nl: Deze keuze kan trajecten veranderen!

source: startdate unknown
de: Startdatum unbekannt
es: fecha de inicio desconocida
fr: startdate inconnue
nl: startdatum onbekend

source: [%s, startdate %s]
de: [%s, Startdatum %s]
es: [%s, fecha de inicio %s]
nl: [%s, startdatum: %s]

source: [startdate %s]
de: [Startdatum %s]
es: [fecha de inicio %s]
nl: [startdatum: %s]

source: fields were changed
de: Felder wurden geändert
es: campos modificados
fr: les champs ont été modifiés
nl: velden zijn veranderd

source: no fields changed
de: keine Felder geändert
es: no se ha modificado ningún campo
fr: aucun champ n'a été modifié
nl: geen velden veranderd

source: %d token changed
de: %d Token geändert
es: %d token cambiado
fr: %d token est changé
nl: %d kenmerk veranderd

source: no tokens changed
de: keine Token geändert
es: no se han cambiado fichas
fr: aucun token n'a été changé
nl: geen kenmerken veranderd

source: no checks executed
de: keine Prüfungen durchgeführt
es: no se ha ejecutado ningún control
fr: aucun contrôle n’a été exécuté
nl: geen controles om uit te voeren

source: No tracks to check.
de: Keine Tracks zu überprüfen.
es: No hay pistas que comprobar.
fr: Aucun parcours de soin à vérifier.
nl: Geen trajecten om te controleren.

source: track not created because:
de: Track nicht erstellt, weil:
es: pista no creada porque:
fr: le parcours de soin n’a pas été créé parce que
nl: traject niet aangemaakt omdat:

source: track was created!
de: der Track wurde erstellt!
es: ¡se creó la pista!
fr: le parcours de soin a été créée !
nl: traject aangemaakt!

source: track would be created!
de: Track würde erstellt werden!
es: ¡se crearía una pista!
fr: le parcours de soin serait créée !
nl: traject zou aangemaakt worden!

source: track not created, reason unknown!
de: Track nicht erstellt, Grund unbekannt!
es: pista no creada, ¡motivo desconocido!
fr: le parcours de soin n’a pas été créé, raison inconnue!
nl: traject niet aangemaakt, reden onbekend!

source: No creation filters to check.
de: Keine zu prüfenden Erstellungsfilter.
es: No hay filtros de creación que comprobar.
fr: Pas de filtres de création à vérifier.
nl: Geen aanmaak filters om te controleren.

source: Check skipped because the appointment is in the past.
de: Die Prüfung wurde übersprungen, weil der Termin in der Vergangenheit liegt.
es: Comprobación omitida porque la cita ya ha pasado.
fr: Vérification sautée parce que le rendez-vous est dans le passé.
nl: Controle overgeslagen omdat de afspraak in het verleden is.

source: Check skipped because the appointment is not active.
de: Prüfung übersprungen, weil der Termin nicht aktiv ist.
es: Comprobación omitida porque la cita no está activa.
fr: Vérification sautée car le rendez-vous n'est pas actif.
nl: Controle overgeslagen omdat de afspraak niet actief is.

source: Just check
de: Nur überprüfen
es: Compruébalo
fr: Il suffit de vérifier
nl: Alleen controleren

source: Check and apply
de: Prüfen und anwenden
es: Comprobar y aplicar
fr: Vérifier et appliquer
nl: Controleren en uitvoeren

source: %d appointment deleted.
de: %d Termin gelöscht.
es: %d cita borrada.
fr: %d rendez-vous supprimé.
nl: %d afspraak verwijderd.

source: This will delete %d appointment. Are you sure?
de: Dadurch wird der %d-Termin gelöscht. Sind Sie sicher?
es: Esto borrará %d cita. ¿Está seguro?
fr: Cela supprimera %d rendez-vous. Êtes-vous sûr?
nl: Hierdoor worden %d afspraak verwijderd. Doorgaan?
