Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Site maintenance can be maintained manually but is automatically filled when new sites is UNBLOCKed.
es: El mantenimiento de los sitios se puede mantener manualmente, pero se rellena automáticamente cuando se DESBLOQUEAN nuevos sitios.

source: Usually initially we fill the sites automatically.
es: Por lo general, al principio llenamos los sitios automáticamente.

source: But once setup is finished you should block the use of any unknown sites.
es: Pero una vez finalizada la configuración, debes bloquear el uso de cualquier sitio desconocido.

source: Checks are performed every time a page is opened.
es: Las comprobaciones se realizan cada vez que se abre una página.

source: Only when new sites is UNBLOCKed are new sites are added automatically, but they may be blocked even then when the behaviour is deemed sketchy.
es: Sólo cuando se DESBLOQUEAN nuevos sitios se añaden automáticamente, pero pueden bloquearse incluso entonces si se considera que su comportamiento es dudoso.

source: Linking an url to an organization
es: Vincular una url a una organización

source: When the login page is visited on the server, this means that the url used is accepted by the server.
es: Cuando la página de acceso es visitada en el servidor, esto significa que la url utilizada es aceptada por el servidor.

source: If the url is new, then the url is by default made accessible for all organizations.
es: Si la url es nueva, entonces la url se hace accesible por defecto para todas las organizaciones.

source: After login you can use this screen to limit the organizations accessible through this url.
es: Después de iniciar sesión, puede utilizar esta pantalla para limitar las organizaciones accesibles a través de esta url.

source: The email url used by an organization is the oldest url with the lowest priority number accessible for that organization.
es: La url de correo electrónico utilizada por una organización es la url más antigua con el número de prioridad más bajo accesible para esa organización.

source: Defending against cross site posting
es: Defenderse contra el cross-site posting

source: When a user tries to login (or post in general) from a site that is not known to the system, this implies the url is not on the server itself.
es: Cuando un usuario intenta iniciar sesión (o publicar en general) desde un sitio que no es conocido por el sistema, esto implica que la url no está en el propio servidor.

source: If the url is new, then the url is blocked by default.
es: Si la url es nueva, se bloquea por defecto.

source: If the login is legitimate (e.g. from another site in the same organization) you can unblock the url here.
es: Si el inicio de sesión es legítimo (por ejemplo, desde otro sitio de la misma organización) puede desbloquear la url aquí.

source: Site setup information
es: Información sobre la configuración del sitio

source: The url [b]%s[/b] is used as fall-back for all organizations.
es: La url [b]%s[/b] se utiliza como alternativa para todas las organizaciones.

source: No fall-back url exists for all organizations!
es: No existe ninguna url de emergencia para todas las organizaciones!

source: These organizations do not have a specific site url:
es: Estas organizaciones no tienen una dirección URL específica:

source: Some organizations cannot access the site!
es: Algunas organizaciones no pueden acceder al sitio!

source: All organizations have a specific site url.
es: Todas las organizaciones tienen una url específica.

source: password
es: contraseña
fr: mot de passe

source: You have been subscribed succesfully.
es: Se ha suscrito correctamente.
fr: Vous avez été abonné avec succès.

source: Score
es: Puntuación

source: Add %s track to this respondent
es: Añadir pista %s a este respondedor
fr: Ajoutez le parcours de soin %s à ce répondant

source: Add a track to this respondent
es: Añadir una pista a este encuestado
fr: Ajouter un parcours de soin à ce répondant

source: This track has been started %s time.
es: Esta pista se ha iniciado %s veces.
fr: Ce parcours de soin a été lancé %s fois.

source: This track cannot be deleted, only deactivated.
es: Esta pista no puede borrarse, sólo desactivarse.
fr: Ce parcours de soin ne peut pas être supprimée, seulement désactivée.

source: Do you want to deactivate this track?
es: ¿Desea desactivar esta pista?
fr: Voulez-vous désactiver ce parcours de soin?

source: Deactivate track
es: Desactivar pista
fr: Désactiver le parcours de soin

source: info
es: información

source: None available
es: No disponible
fr: Aucun disponible

source: Do you want to deactivate this round?
es: ¿Desea desactivar esta ronda?
fr: Voulez-vous désactiver cette série?

source: Deactivate round
es: Desactivar ronda
fr: Désactiver la série

source: You are not allowed to change this password.
es: No está permitido cambiar esta contraseña.
fr: Vous n'êtes pas autorisé à modifier ce mot de passe.

source: Reset password for: %s
es: Restablecer contraseña para: %s
fr: Réinitialiser le mot de passe pour: %s

source: Standard query
es: Consulta estándar

source: You are not allowed to change your password.
es: No está permitido cambiar la contraseña.
fr: Vous n'êtes pas autorisé à modifier votre mot de passe.

source: Save Two Factor Setup
es: Guardar configuración de dos factores
fr: Sauvez la configuration à deux facteurs

source: Google Authenticator
es: Autenticador de Google

source: Two factor authentication not active!
es: La autenticación de dos factores no está activa!
fr: L'authentification à deux facteurs n'est pas active!

source: Would send %d e-mails with template %s, and update %d tokens.
es: Enviaría %d e-mails con la plantilla %s, y actualizaría %d tokens.
fr: On enverrait %d e-mails avec le modèle %s, et mettrait à jour les %d tokens.

source: Sent %d e-mails with template %s, updated %d tokens.
es: Enviados %d e-mails con la plantilla %s, actualizados %d tokens.
fr: %d e-mails envoyées avec le modèles %s, mise à jour %d tokens.

source: %d error(s) occurred while creating mails for template %s. Check error log for details.
es: se han producido %d error(es) al crear correos para la plantilla %s. Compruebe el registro de errores para más detalles.
fr: %d erreur(s) se sont produits lors de la création de la e-mail pour le modèle %s. Consultez le journal des erreurs pour plus de détails.

source: Added url %s to sites.
es: Añadida url %s a los sitios.

source: %d organization added to %s
es: %d organización añadida a %s

source: View creation statement: %s
es: Declaración de creación de vista: %s
fr: View creation déclaration: %s

source: Try adding rights using this statement: %s
es: Intente añadir derechos utilizando esta sentencia: %s
fr: Essayez d'ajouter des droits en utilisant cette déclaration: %s

source: %s plus %s %s
es: %s más %s %s

source: Error checked track %d: %s.
es: Error comprobado en la pista %d: %s.

source: %s track engines cannot be converted to %s track engines.
es: las locomotoras %s no se pueden convertir en locomotoras %s.
fr: %s moteurs de parcours de soin ne peuvent pas être convertis en %s moteurs de parcours de soin.

source: Copied track, including %s round(s) and %s field(s).
es: Pista copiada, incluyendo %s ronda(s) y %s campo(s).
fr: Parcours de soin copiée, y compris le(s) %s séries(s) et le(s) %s champ(s).

source: Close
es: Cerrar
fr: Fermer

source: Export errors occurred.
es: Se han producido errores de exportación.
fr: Des erreurs d'exportation se sont produites.

source: Export file generated.
es: Fichero de exportación generado.
fr: Fichier d'exportation généré.

source: Click here if the download does not start automatically in %d second:
es: Haga clic aquí si la descarga no se inicia automáticamente en %d segundos:
fr: Cliquez ici si le téléchargement ne démarre pas automatiquement en %d seconde:

source: export code
es: código de exportación
fr: code d'exportation

source: EAS 256 Ecnrypted Url for EPIC with IV length %d.
es: EAS 256 Ecnrypted Url para EPIC con IV longitud %d.

source: Do not change layout
de: Layout nicht ändern
es: No cambie el diseño

source: Respondent %s does not yet exist, please enter the respondent data now!
es: El encuestado %s todavía no existe, ¡por favor, introduzca los datos del encuestado ahora!

source: %s is not correct.
es: %s no es correcto.
fr: %s n'est pas correct.

source: Rule enforcement
es: Aplicación de las normas
fr: Application des règles

source: Choose a non-compliant password to force a password change at login.
es: Elija una contraseña no conforme para forzar un cambio de contraseña en el inicio de sesión.
fr: Choisissez un mot de passe non conforme pour forcer un changement de mot de passe lors de la connexion.

source: Caps Lock seems to be on!
es: Parece que Bloq Mayús está activado!
fr: Caps Lock semble être activé!

source: Combination of user and password not found.
es: Combinación de usuario y contraseña no encontrada.
fr: Combinaison d'utilisateur et de mot de passe non trouvée.

source: Combination of user and password not found for this organization.
es: Combinación de usuario y contraseña no encontrada para esta organización.
fr: Combinaison d'utilisateur et de mot de passe non trouvée pour cette organisation.

source: Shared secret
de: Geteiltes Geheimnis
es: Secreto compartido
fr: Clé secrète partagé

source: OTP already sent.
es: OTP ya enviado.

source: Maximum number of OTP send attempts reached
es: Número máximo de intentos de envío de OTP alcanzado

source: QR Code
es: Código QR
fr: Code QR

source: Install the Google Authenticator app on your phone and scan this code.
es: Instala la aplicación Google Authenticator en tu teléfono y escanea este código.
fr: Installez l'application Google Authenticator sur votre téléphone et scannez ce code.

source: From the Google app on your phone.
es: Desde la aplicación Google de tu teléfono.
fr: Depuis l'application Google sur votre téléphone.

source: OTP could not be sent
es: No se ha podido enviar la OTP

source: No mobile phonenumber set
es: No se ha configurado ningún número de teléfono móvil

source: Enter new authenticator code
es: Introduzca el nuevo código de autenticación
fr: Saisir le nouveau code d'authentification

source: An uppercase string containing A through Z, 2 to 7 and maybe = at the end.
es: Una cadena en mayúsculas que contiene de la A a la Z, del 2 al 7 y quizá = al final.
fr: Une chaîne en majuscules contenant de A à Z, de 2 à 7 et peut-être = à la fin.

source: Project 'master'
es: Proyecto "master
fr: Projet "master

source: Your birthday
es: Tu cumpleaños
fr: Votre anniversaire

source: Your zipcode
es: Su código postal
fr: Votre code postal

source: Trying to send a password reset to a user that cannot be reset.
es: Intentando enviar un restablecimiento de contraseña a un usuario que no puede ser restablecido.
fr: Essayer d'envoyer une réinitialisation de mot de passe à un utilisateur qui ne peut pas être réinitialisé.

source: Unable to send e-mail.
es: No se puede enviar correo electrónico.
fr: Impossible d'envoyer des e-mail.

source: This is not the correct two factor code!
es: Este no es el código de dos factores correcto!
fr: Ce n'est pas le bon code à deux facteurs!

source: 2 days ago
es: hace 2 días
fr: il y a 2 jours

source: Over 2 days
es: Más de 2 días
fr: Plus de 2 jours

source: Over %d days
es: Más de %d días
fr: Plus de %d jours

source: %d days ago
es: hace %d días
fr: il y a %d jours

source: Illegal request parameter
es: Parámetro de solicitud ilegal
fr: Paramètre de demande illégale

source: Illegal character %s in parameter name.
es: Carácter ilegal %s en el nombre del parámetro.
fr: Caractère illégal %s dans le nom du paramètre.

source: Illegal parameter value containing the text "%s" after a %s character.
es: Valor de parámetro ilegal que contiene el texto "%s" después de un carácter %s.
fr: Valeur de paramètre illégale contenant le texte "%s" après un caractère %s.

source: You are logged in as %s
es: Ha iniciado sesión como %s
fr: Vous êtes connecté comme %s

source: User: %s
es: Usuario: %s
fr: Utilisateur: %s

source: version
es: versión

source: Take note: your session has expired, your inputs were not saved. Please check the input data and try again
es: Atención: su sesión ha expirado, sus entradas no se han guardado. Compruebe los datos introducidos e inténtelo de nuevo
fr: Prenez note: votre session a expiré, vos entrées n'ont pas été enregistrées. Veuillez vérifier les données saisies et réessayer

source: The page you requested is currently inaccessible.
es: La página solicitada no es accesible en este momento.
fr: La page que vous avez demandée est actuellement inaccessible.

source: Please check back later.
es: Vuelva a comprobarlo más tarde.
fr: Veuillez revenir plus tard.

source: No access to site.
es: No hay acceso al lugar.
fr: Pas d'accès au site.

source: You have no access to this site.
es: No tiene acceso a este sitio.
fr: Vous n'avez pas accès à ce site.

source: You are no longer logged in.
es: Ya no estás conectado.
fr: Vous n'êtes plus connecté.

source: You must login to access this page.
es: Debe iniciar sesión para acceder a esta página.
fr: Connectez-vous pour accéder à cette page.

source: FormID
es: FormularioID

source: File not found: %s
es: Fichero no encontrado: %s
fr: Fichier pas trouvé: %s

source: Could not read form definition for form %s
es: No se ha podido leer la definición del formulario %s
fr: Impossible de lire la définition du formulaire pour le formulaire %s

source: Response is for a different formId: %s <-> %s
es: La respuesta es para un formId diferente: %s <-> %s
fr: La réponse est pour une formId différente: %s <->%s</->

source: Directory %s not found and unable to create
es: Directorio %s no encontrado e incapaz de crear
fr: Répertoire %s non trouvé et incapable de créer

source: Date and time
es: Fecha y hora
fr: Date et heure

source: The '%s' survey is no longer active. The survey was removed from OpenRosa!
es: La encuesta '%s' ya no está activa. ¡La encuesta ha sido eliminada de OpenRosa!
fr: L'enquête "%s" n'est plus active. L'enquête a été retirée d'OpenRosa!

source: The '%s' survey is no longer active. The survey XML file was removed from its directory!
es: La encuesta '%s' ya no está activa. El archivo XML de la encuesta se ha eliminado de su directorio!
fr: L'enquête "%s" n'est plus active. Le fichier XML de l'enquête a été supprimé de son répertoire!

source: Updated the '%s' survey.
es: Actualizada la encuesta '%s'.
fr: Mise à jour de l'enquête "%s".

source: week
de: Woche
es: semana
fr: semaine

source: An error occurred!
es: Se ha producido un error!
fr: Une erreur est survenue!

source: Please contact system administration
es: Póngase en contacto con la administración del sistema
fr: Veuillez contacter l'administration du système

source: NOT ANY filter combination
fr: NOT ANY combinaison de filtres

source: but not "%s"
fr: mais pas ”%s”

source: But not when
fr: Mais pas quand

source: Track field filters
fr: Filtres pour les champs du parcours de soin

source: track field filter
fr: filtre pour les champs du parcours de soin

source: Starting single %s mail job %s
fr: Démarrage un seul %s mail job %s

source: Mailjob is inactive and won't be executed
fr: Mailjob est inactive et ne sera pas exécuté

source: Preview single mail job %s
fr: Prévisualisation d’un seul mail job %s

source: Executing single mail job %s
fr: Exécution d'un seul mail job %s

source: Execute all mail jobs
fr: Exécuter tous les mail jobs

source: Automatic mail jobs
fr: Mail jobs automatiques

source: automatic mail job
fr: mail jobs automatiques

source: Automatic mails have been turned off since %s.
fr: Les e-mails automatiques ont été désactivés depuis %s.

source: Turn Automatic Mail Jobs ON
fr: Changer les Mail Jobs Automatique sur ON

source: With automatic mail jobs and a cron job on the server, mails can be sent without manual user action.
fr: Avec les mail jobs automatiques et un cron job sur le serveur, les e-mails peuvent être envoyés sans intervention manuelle de l'utilisateur.

source: Mailjob inactive, can not be sent
fr: Mailjob inactif, ne peut pas être envoyé

source: Mailjob manual, can only be sent using run
fr: Mailjob manuel, ne peut être envoyé qu'en utilisant run

source: Mailjob automatic, can be sent using run or run all
fr: Mailjob automatique, peut être envoyé en utilisant run ou run all

source: No tokens found to email
fr: Aucun token trouvé pour envoyer un e-mail électronique

source: Automatic mail
fr: E-mail automatique

source: Turn Automatic Mail Jobs OFF
fr: Désactiver les Automatic Mail Jobs

source: Monitor
fr: Moniteur

source: Servers
fr: Serveurs

source: Login url's
fr: URL de connexion

source: Always switch to this organization when %s is accessed from one of these space separated url's. The first url is used for mails.
fr: Passez toujours à cette organisation lorsque vous accédez à %s à partir d'une de ces url séparées par un espace. La première url est utilisée pour les mails.

source: Primary function
fr: Fonction principale

source: Could not create '%s' directory.
fr: Impossible de créer le répertoire "%s".

source: Show all open tokens
fr: Afficher tous les tokens ouverts

source: Show first open token only
fr: Afficher le premier token ouvert seulement

source: D
de: T
fr: J

source: W
fr: S

source: Todo
fr: À faire

source: Partially completed
fr: Partiellement achevé

source: Time left in days - average
fr: Temps restant en jours - moyenne

source: least time left
fr: le moins de temps restant

source: most time left
fr: le plus de temps restant

source: Answer time in days - average
fr: Temps de réponse en jours - moyenne

source: fastest answer
fr: réponse la plus rapide

source: slowest answer
fr: réponse la plus lente

source: Explanation of Track field filter application
fr: Explication de l’usage du filtre de champ du parcours de soin

source: Track field filters are used to automatically assign appointments to track fields.
fr: Les filtres track field sont utilisés pour attribuer automatiquement des rendez-vous aux champs du parcours de soin.

source: The track field filters are applied in consecutive steps to existing tracks and to create new tracks.
fr: Les filtres track field sont appliqués par étapes successives aux parcours de soin existants et pour créer de nouveaux parcours de soin.

source: The track field filters for the appointment are loaded in the (execution) order specified for the filters.
fr: Les filtres de champ du parcours de soin pour le rendez-vous sont chargés dans l'ordre (d'exécution) spécifié pour les filtres.

source: In this order the track field filters and track fields are processed.
fr: Dans cet ordre, les filtres track field et les champs d sont traités.

source: Prefered Language
fr: Langue préférée

source: (all functions)
fr: (toutes les fonctions)

source: A new random two factor key was saved for %s.
fr: Une nouvelle clé à deux facteurs aléatoires a été enregistrée pour %s.

source: Click save to enable two factor authentication.
fr: Cliquez sur "Enregistrer" pour activer l'authentification à deux facteurs.

source: Automatic link
fr: Lien automatique

source: Track instances may link only once to an appointment.
fr: Les instances du parcours de soin ne peuvent être liées qu'une seule fois à un rendez-vous.

source: Tracks of this type may link only once to an appointment.
fr: Les parcours de soin de ce type ne peuvent être liées qu'une seule fois à un rendez-vous.

source: Manually set dates are fixed an will never be (re)calculated.
fr: Les dates fixées manuellement sont fixes et ne seront jamais (re)calculées.

source: %s: Reset number of contact moments because new start date %s is later than last contact date.
fr: %s: Réinitialise le nombre de moments de contact parce que la nouveau date de début %s est postérieur à la dernière date de contact.

source: Syncing surveys for all sources
fr: Synchronisation des enquêtes pour toutes les sources

source: Send multiple mails per respondent, one for each checked token.
fr: Envoyez plusieurs e-mail par répondant, un pour chaque token vérifié.

source: Send one mail per respondent, mark all checked tokens as sent.
fr: Envoyez un courrier par répondant, marquez tous les tokens vérifiés comme envoyés.

source: Send one mail per respondent, mark only mailed tokens as sent.
fr: Envoyez un e-mail par répondant, marquez seulement les tokens envoyés par e-mail comme envoyés.

source: Multiple emails
fr: E-mail multiples

source: One mail, mark all
fr: Un seul e-mail, tout marquer

source: One mail
fr: Un e-mail

source: de, van der, 't, etc...
de: von der, von, auf der, usw…

source: preview
de: Vorschau
