Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Consents
de: Einwilligungen
es: Consentimientos
fr: Consentements
nl: Toestemmingen

source: Mail codes
es: Códigos postales
nl: Mailcode

source: Access
de: Zugriff
es: Acceda a
fr: Accès
nl: Toegang

source: Roles
de: Rollen
es: Funciones
fr: Rôles
nl: Rollen

source: Changes
de: Änderungen
nl: Veranderd

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
nl: Groepen

source: Organizations
de: Organisationen
es: Organizaciones
fr: Organisations
nl: Organisaties

source: Check patients
nl: Controleer patiënten

source: Check all patients
nl: Controleer alle patiënten

source: Staff
de: Mitarbeiter
es: Personal
fr: Équipe
nl: Medewerkers

source: Actions
de: Aktionen
es: Acciones
nl: Acties

source: (De)activate
de: (De)aktivieren
nl: Deactiveer

source: Staff log
nl: Medewerkers log

source: System users
de: Systembenutzer
es: Usuarios del sistema
fr: Utilisateurs du système
nl: Systeemaccounts

source: Masks
nl: Maskers

source: Activities
de: Aktivitäten
es: Actividades
fr: Activités
nl: Activiteiten

source: Clean up
de: Aufräumen
es: Limpieza
fr: Nettoyer
nl: Opruimen

source: Locations
de: Standorte
es: Ubicaciones
fr: Localisations
nl: Locaties

source: Merge
nl: Samenvoegen met

source: Healthcare staff
de: Gesundheitsdienstleister
es: Personal sanitario
fr: Personnel de santé
nl: Zorgverleners

source: Appointment filters
es: Filtros de citas
nl: Afspraakfilters

source: Check as import
nl: Controleer alsof import

source: Appointment Info
nl: Afspraak informatie

source: Communication
de: Kommunikation
es: Comunicación
nl: Communicatie

source: Automatic message jobs
es: Mensajes automáticos
nl: Automatische bericht opdrachten

source: Execute all
de: Alle ausführen
es: Ejecutar todos
fr: Exécuter tout
nl: Alles uitvoeren

source: Execute
de: Ausführen
es: Ejecute
fr: Exécuter
nl: Uitvoeren

source: Messenger
nl: Bericht methode

source: Log Setup
de: Protokoll einrichten
es: Configuración del registro
fr: Configuration du journal
nl: Logboek instellen

source: Log files
de: Protokollldateien
es: Archivos de registro
fr: Fichiers journaux
nl: Logbestanden

source: Track Builder
de: Track-Erbauer
es: Constructor de vías
fr: Constructeur de parcours de soin
nl: Trajectbouwer

source: Source
de: Quelle
es: Fuente
nl: Bron

source: Check status
de: Status prüfen
es: Comprobar estado
fr: Vérifier le statut
nl: Status controle

source: Synchronize surveys
de: Umfragen synchronisieren
es: Sincronizar encuestas
fr: Synchroniser les enquêtes
nl: Synchroniseer vragenlijsten

source: Check attributes
de: Attribute überprüfen
es: Comprobar atributos
fr: Vérifier les attributs
nl: Controleer attributen

source: Synchronize all surveys
de: Alle Umfragen synchronisieren
es: Sincronizar todas las encuestas
fr: Synchroniser toutes les enquêtes
nl: Synchroniseer alle vragenlijsten

source: Check all is answered
de: Alles auf Antworten überprüfen
es: Comprobar que todo está contestado
fr: Vérifiez si tout est répondu
nl: Controleer alles op antwoorden

source: Check all attributes
de: Alle Attribute überprüfen
es: Comprobar todos los atributos
fr: Vérifier tous les attributs
nl: Controleer alle attributen

source: Chart config
de: Chart Konfiguration
es: Configuración del gráfico
fr: Configuration du graphique
nl: Chart configuratie

source: Create
nl: Nieuw

source: Conditions
de: Bedingungen
es: Condiciones
fr: Pathologies
nl: Voorwaarden

source: Check is answered
de: Antworten überprüfen
es: Se contesta al cheque
fr: Vérifier si c’est répondu
nl: Controleer op antwoorden

source: Import answers
de: Antworten importieren
es: Importar respuestas
fr: Importer les réponses
nl: Importeer antwoorden

source: Export codebook
de: Codebuch exportieren
es: Exportar libro de códigos
fr: Exporter codebook
nl: Exporteer codeboek

source: Update to new survey
de: Update zur neuen Umfrage
es: Actualización de la nueva encuesta
fr: Mise à jour de la nouvelle enquête
nl: Update naar nieuwe vragenlijst

source: Fields
de: Felder
es: Campos
fr: Champs
nl: Velden

source: Rounds
de: Runden
es: Rondas
fr: Visites
nl: Rondes

source: Track per org
nl: Trajecten per organisatie

source: Check all rounds
de: Alle Runden überprüfen
es: Compruebe todas las rondas
fr: Vérifiez toutes les séries
nl: Controleer alle rondes

source: Recalculate all fields
de: Alle Trackfelder neu berechnen
es: Recalcular todos los campos
fr: Recalculez tous les champs
nl: Herbereken alle trajectvelden

source: Your account
de: Ihr Konto
es: Su cuenta
fr: Votre compte
nl: Uw account

source: Authentication setup
nl: Authenticatie instellingen

source: Activity overview
de: Aktivitäten Überblick
es: Resumen de actividades
fr: Aperçu des activités
nl: Activiteiten overzicht

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Changer le mot de passe
nl: Uw wachtwoord

source: Two factor setup
de: Zwei-Faktor-Einrichtung
es: Configuración de dos factores
fr: Configuration à deux facteurs
nl: Twee factor instelling

source: Participate
de: Teilnehmen
es: Participe en
fr: Participer
nl: Deelnemen

source: Subscribe
de: Anmelden
es: Suscríbase a
fr: S'abonner
nl: Inschrijven

source: Unsubscribe
de: Abmelden
es: Cancelar suscripción
fr: Se désabonner
nl: Uitschrijven

source: About %s
de: Über %s
es: Sobre %s
fr: À propos de %s
nl: Over %s

source: this site
nl: deze site

source: About GemsTracker
de: Über GemsTracker
nl: Over GemsTracker

source: Support
de: Unterstützung
es: Ayuda
nl: Ondersteuning

source: Success
de: Succes
nl: Succes

source: Error
de: Fehler
nl: Foutmeldingen

source: CSV options
de: CSV-Optionen
es: Opciones CSV
fr: Options CSV
nl: CSV opties

source: Add headers with column names
de: Kopfzeilen mit Spaltennamen hinzufügen
es: Añadir cabeceras con nombres de columnas
fr: Ajouter des en-têtes avec les noms des colonnes
nl: Veldnamen op de eerste regel

source: Export labels instead of field names
de: Bezeichnungen statt Feldnamen exportieren
es: Exportar etiquetas en lugar de nombres de campo
fr: Exporter les étiquettes au lieu de noms de champs
nl: Exporteer vragen in plaats van variabele namen

source: Format answers
de: Antworten formatieren
es: Formato de las respuestas
fr: Formatez les réponses
nl: Antwoorden opmaken

source: Delimiter
de: Trennzeichen
es: Delimitador
fr: Délimiteur
nl: Scheidingsteken

source: Relation ID
de: Beziehung ID
es: ID de relación
fr: ID de la relation
nl: Relatie ID

source: Filler
de: Füller
es: Relleno
fr: Remplisseur
nl: Invuller

source: Respondent track ID
de: Patient Track ID
es: ID de pista del encuestado
fr: Identification du parcours de soin du répondant
nl: Patiënt traject ID

source: Round order
de: Runde Reihenfolge
es: Pedido redondo
fr: Ordre de la série
nl: Ronde volgorde

source: Round description
de: Beschreibung der Runde
es: Descripción redonda
fr: Description de la série
nl: Ronde omschrijving

source: Track name
es: Nombre de la pista
fr: Nom du parcours de soin
nl: Traject naam

source: Track description
de: Beschreibung des Tracks
es: Descripción de la pista
fr: Description du parcours de soin
nl: Trajectomschrijving

source: Completion date
de: Datum eingegeben am
es: Fecha de finalización
fr: Date d’achèvement
nl: Datum ingevuld op

source: Start time
de: Startdatum
es: Hora de inicio
fr: Heure de début
nl: Startdatum

source: Valid from
de: Gültig ab
es: Válido a partir de
fr: Valide à partir de
nl: Geldig vanaf

source: Valid until
de: Gültig bis
es: Válido hasta el
fr: Valide jusqu'au
nl: Geldig tot

source: Start language
de: Startsprache
es: Lengua inicial
fr: Langue de départ
nl: Aanvangstaal

source: Last page
de: Letzte Seite
es: Última página
fr: Dernière page
nl: Laatste pagina

source: Birth year
de: Geburtsjahr
es: Año de nacimiento
fr: Année de naissance
nl: Geboorte jaar

source: Birth month
de: Geburtsmonat
es: Mes de nacimiento
fr: Mois de naissance
nl: Geboorte maand

source: Birth year/month
de: Geburtsjahr / Monat
es: Año/mes de nacimiento
fr: Année/mois de naissance
nl: Geboorte jaar/maand

source: Token reception code
de: Token-Empfangscode
es: Código de recepción de fichas
fr: Code de réception du token
nl: Kenmerk ontvangstcode

source: Track reception code
de: Track-Empfangscode
es: Código de recepción de pista
fr: Code de réception du parcours de soin
nl: Traject ontvangstcode

source: Created
nl: Aangemaakt

source: Track fields
de: Trackfelder
es: Campos de atletismo
fr: Domaine du parcours de soin
nl: Trajectvelden

source: Add track fields to export
de: Trackfeldern zum Export hinzufügen
es: Añadir campos de pista a la exportación
fr: Ajouter des champs du parcours de soin à l'exportation
nl: Voeg trajectvelden toe aan de export

source: Add respondent nr to export
de: Patienten nr zum Export hinzufügen
es: Añadir nº de encuestado a la exportación
fr: Ajouter le numéro du répondant à l'exportation
nl: Voeg het patiëntnummer toe aan de export

source: Respondent gender
de: Geschlecht des Patienten
es: Sexo del encuestado
fr: Sexe du répondant
nl: Patiënt geslacht

source: Add respondent gender to export
de: Geschlecht des Patienten zum Export hinzufügen
es: Añadir el sexo del encuestado a la exportación
fr: Ajouter le genre du répondant à l'exportation
nl: Voeg het geslacht van de patiënt toe aan de export

source: Respondent birth year
de: Geburtsjahr des Patienten
es: Año de nacimiento del encuestado
fr: Année de naissance du répondant
nl: Patiënt geboorte jaar

source: Add respondent birth year to export
de: Geburtsjahr des Patienten zum Export hinzufügen
es: Añadir el año de nacimiento del encuestado a la exportación
fr: Ajouter l'année de naissance du répondant à l'exportation
nl: Voeg het geboortejaar van de patiënt toe aan de export

source: Respondent birth month
de: Geburtsmonat des Patienten
es: Mes de nacimiento del encuestado
fr: Mois de naissance du répondant
nl: Patiënt geboorte maand

source: Add respondent birth month to export
de: Geburtsmonat des Patienten zum Export hinzufügen
es: Añadir el mes de nacimiento del encuestado a la exportación
fr: Ajouter le mois de naissance de l'enquêté à l'exportation
nl: Voeg de geboortemaand van de patiënt toe aan de export

source: Respondent birth year/month
de: Geburtsjahr/Monat des Patienten
es: Año/mes de nacimiento del encuestado
fr: Année/mois de naissance du répondant
nl: Patiënt geboorte jaar/maand

source: Add respondent birth year and month to export
de: Geburtsjahr und -monat des Patienten zum Export hinzufügen
es: Añada el año y el mes de nacimiento del encuestado a la exportación
fr: Ajouter l'année et le mois de naissance du répondant à l'exportation
nl: Voeg het geboortejaar en de maand van de patiënt toe aan de export

source: Add reception code of track
de: Empfangscode des Tracks hinzufügen
es: Añadir código de recepción de pista
fr: Ajouter le code de réception du parcours de soin
nl: Ontvangstcode van traject toevoegen

source: Add reception code of token
de: Empfangscode des Tokens hinzufügen
es: Añadir código de recepción del token
fr: Ajouter le code de réception du token
nl: Ontvangstcode van kenmerk toevoegen

source: Export to R
de: Exportieren nach R
es: Exportar a R
fr: Exportation vers R
nl: Export naar R

source: Open the downloaded zip file when finished and open the .R file using: source("filename.R", encoding="UTF-8") or use File -> Reopen with Encoding... when using RStudio and choose UTF-8 and run all lines. Your data is now in a frame called 'data'
de: Öffnen Sie die heruntergeladene Zip-Datei, wenn Sie fertig sind, und öffnen Sie die .R-Datei mit quelle (“filename.R”, encoding="UTF-8") oder verwenden Sie Datei -> Mit Codierung neu öffnen... bei Verwendung von RStudio und wählen Sie UTF-8 und führen Sie alle Zeilen aus. Ihre Daten befinden sich jetzt in einem Rahmen namens 'Daten'
es: Abra el archivo zip descargado cuando haya terminado y abra el archivo .R utilizando source("nombrearchivo.R", encoding="UTF-8") o utilice Archivo -> Reabrir con codificación... cuando utilice RStudio y elija UTF-8 y ejecute todas las líneas. Tus datos están ahora en un marco llamado 'data
fr: Ouvrez le fichier zip téléchargé lorsque vous avez terminé et ouvrez le fichier .R en utilisant: source("filename.R", encodage="UTF-8") ou utilisez File -> Reopen with Encoding... lorsque vous utilisez RStudio et choisissez UTF-8 et exécutez toutes les lignes. Vos données se trouvent maintenant dans un cadre appelé ”data”
nl: Pak de gedownloade zip uit en open het bestand met de extensie .R met: source("bestandsnaam.R", encoding="UTF-8") of gebruik File -> Reopen with Encoding... als je RStudio gebruikt, kies UTF-8 en voer alle regels uit. Je data is nu beschikbaar in een frame met de naam 'data'

source: Survey
de: Umfrage
es: Encuesta
fr: Enquête
nl: Vragenlijst

source: Single Survey
de: Einzelne Umfrage
es: Encuesta única
fr: Enquête Unique
nl: Losse vragenlijst

source: Enter the particulars concerning the assignment to this respondent.
de: Geben Sie die Angaben zur Zuordnung zu diesem Patienten ein.
es: Indique los datos relativos a la cesión a este demandado.
fr: Indiquez les détails concernant la tâche à ce répondant.
nl: Beschrijf de redenen om dit aan deze patiënt toe te wijzen.

source: Assigned by
de: Zugewiesen von
es: Asignado por
fr: Attribué par
nl: Toewijzer

source: Start
es: Inicio
fr: Début
nl: Aanvang

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
nl: Opmerkingen

source: Track information
es: Información de la pista
fr: Informations sur le parcours de soin
nl: Traject informatie

source: Group surveys
de: Umfragen gruppieren
es: Encuestas de grupo
fr: Enquêtes de groupe
nl: Groepeer vragenlijsten

source: Output format
de: Ausgabeformat
es: Formato de salida
fr: Format du résultat
nl: Uitvoerformaat

source: Back
de: Zurück
es: Volver
fr: Retour
nl: Terug

source: Export to SPSS
de: Exportieren nach SPSS
es: Exportar a SPSS
fr: Exportation vers SPSS
nl: Export naar SPSS

source: Extract all files from the downloaded zip and open the .sps file. Change line number 8 to include the full path to the .dat file: /FILE="filename.dat" ==> /FILE="c:\downloads\filename.dat" Choose Run/All and all your data should be visible.
de: Extrahieren Sie alle Dateien aus dem heruntergeladenen Zip und öffnen Sie die .sps-Datei. Ändern Sie Zeile Nummer 8, um den vollständigen Pfad zur .dat-Datei anzugeben: /FILE=“filename.dat" ==> /FILE="c:\downloads\filename.dat" Wählen Sie Ausführen/Alle, und alle Ihre Daten sollten sichtbar sein.
es: Extraiga todos los archivos del zip descargado y abra el archivo .sps. Cambie la línea número 8 para incluir la ruta completa al archivo .dat: /FILE="filename.dat" ==> /FILE="c:\downloads\filename.dat" Elija Ejecutar/Todo y todos sus datos deberían ser visibles.
fr: Extrayez tous les fichiers du zip téléchargé et ouvrez le fichier .sps. Modifiez la ligne 8 pour inclure le chemin d'accès complet au fichier .dat: /FILE=”filename.dat" ==> /FILE="c:\downloads\filename.dat" Choisissez "Run/All" et toutes vos données devraient être visibles.
nl: Pak de gedownloade zip uit en open het .sps bestand. Wijzig regel 8 zodat het volledige pad voor het .dat bestaat staat: /FILE="bestandnaam.dat" ==> /FILE="c:\downloads\bestandsnaam.dat" Kies Run/All en al je data zou zichtbaar moeten zijn.

source: Excel options
de: Excel-Optionen
es: Opciones de Excel
fr: Options d'Excel
nl: Excel opties

source: Format dates as Excel numbers easily convertable to date
de: Daten Formattieren als Excel-Zahlen, die sich leicht in ein Datum umwandeln lassen
es: Formatee fechas como números de Excel fácilmente convertibles a fecha
fr: Formater les dates sous forme de nombres Excel facilement convertibles dans une date
nl: Formatteer datums als Excel nummers die eenvoudig in een datum omgezet kunnen worden

source: Combine multiple files to separate sheets in one excel file
de: Mehrere Dateien kombinieren zu separaten Blättern in einer Excel-Datei
es: Combinar varios archivos para separar hojas en un archivo de Excel
fr: Combiner plusieurs fichiers pour séparer les feuilles dans un seul fichier Excel
nl: Combineer meerdere bestanden naar afzonderlijke bladen in één Excel-bestand

source: Error in tab "%s"
de: Fehler in Tab "%s
es: Error en la pestaña "%s"
fr: Erreur dans l'onglet ”%s”
nl: Fout in tabblad "%s"

source: The token %s does not exist (any more).
de: Das Token %s existiert nicht (mehr).
es: El token %s ya no existe.
fr: Le token % s n'existe pas (plus).
nl: Het kenmerk %s bestaat niet (meer).

source: Enter your %s token
de: Geben Sie Ihr %s-Token ein
es: Introduzca su token %s
fr: Saisissez votre token %s
nl: Voer uw %s kenmerk in

source: Tokens identify a survey that was assigned to you personally.
de: Token kennzeichnen eine Umfrage, die Ihnen persönlich zugeordnet wurde.
es: Las fichas identifican una encuesta que le ha sido asignada personalmente.
fr: Les tokens identifient une enquête qui vous a été personnellement attribuée.
nl: Elk kenmerk verwijst naar een specifiek aan u toegekende vragenlijst.

source: Entering the token and pressing OK will open that survey.
de: Durch Eingabe des Tokens und Drücken von OK wird diese Umfrage geöffnet.
es: Al introducir el código y pulsar OK se abrirá la encuesta.
fr: En entrant le token et en appuyant sur OK, vous ouvrirez cette enquête.
nl: Vul uw kenmerk in en druk op OK om die vragenlijst te openen.

source: After answering the survey you will be logged off automatically.
de: Nach Beantwortung der Umfrage werden Sie automatisch abgemeldet.
es: Después de responder a la encuesta, se cerrará automáticamente la sesión.
fr: Après avoir répondu à l'enquête, vous serez automatiquement déconnecté.
nl: Na het invullen wordt u automatisch uitgelogd.

source: A token consists of two groups of four letters and numbers, separated by an optional hyphen. Tokens are case insensitive.
de: Ein Token besteht aus zwei Gruppen von vier Buchstaben und Zahlen, die durch einen optionalen Bindestrich getrennt sind. Bei Token wird die Groß- und Kleinschreibung nicht berücksichtigt.
es: Un token consta de dos grupos de cuatro letras y números, separados por un guión opcional. Los tokens no distinguen entre mayúsculas y minúsculas.
fr: Un jeton se compose de deux groupes de quatre lettres et chiffres, séparés par un trait d'union facultatif. Les tokens sont insensibles aux majuscules/minuscules.
nl: Een kenmerk bestaat uit twee groepen van vier cijfers en letters met een (niet verplicht) streepje ertussen. Hoofdletters of gewone letters maakt niets uit.

source: The number zero and the letter O are treated as the same; the same goes for the number one and the letter L.
de: Die Zahl Null und der Buchstabe O werden als gleich behandelt; dasselbe gilt für die Zahl Eins und den Buchstaben L.
es: El número cero y la letra O son iguales; lo mismo ocurre con el número uno y la letra L.
fr: Le chiffre zéro et la lettre O sont traités de la même manière; il en va de même pour le chiffre un et la lettre L.
nl: Er wordt geen verschil gemaakt tussen het getal nul en de letter O en ook niet tussen het getal één en de letter L.

source: Thank you for answering. At the moment we have no further surveys for you to take.
de: Vielen Dank für Ihre Antwort. Im Moment haben wir keine weiteren Umfragen für Sie.
es: Gracias por contestar. Por el momento no tenemos más encuestas para usted.
fr: Merci d'avoir répondu. Pour l'instant, nous n'avons pas d'autres enquêtes à vous proposer.
nl: Dank u voor uw antwoorden. Op dit moment hebben we geen vragenlijsten meer voor u.

source: The survey for token %s has been answered and no further surveys are open.
de: Die Umfrage für Token %s wurde beantwortet, weitere Umfragen sind nicht mehr offen.
es: La encuesta para el token %s ha sido contestada y no hay más encuestas abiertas.
fr: L'enquête pour le token % s a été répondue et aucune autre enquête n'est ouverte.
nl: De vragenlijst met het kenmerk %s is beantwoord en er staan verder geen vragenlijsten open.

source: The survey for token %s is no longer active.
de: Die Umfrage für das Token %s ist nicht mehr aktiv.
es: La encuesta para el token %s ya no está activa.
fr: L'enquête pour le token % s n'est plus active.
nl: De vragenlijst voor kenmerk %s is niet meer in gebruik.

source: You have been automatically logged out from the application
de: Sie sind automatisch von der Anwendung abgemeldet worden
nl: U bent automatisch uitgelogd van de applicatie

source: You cannot reset your password.
nl: U kunt uw wachtwoord niet wijzigen.

source: Password reset failed.
nl: Wachtwoord wijziging niet gelukt.

source: Wrong password.
de: Falsches Passwort.
es: Contraseña incorrecta.
fr: Mauvais mot de passe.
nl: Verkeerd wachtwoord.

source: New password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
nl: Nieuw wachtwoord

source: New password is active.
de: Neues Passwort ist aktiv.
es: La nueva contraseña está activa.
fr: Le nouveau mot de passe est actif.
nl: Nieuwe wachtwoord geactiveerd.

source: Too many login attempts
nl: Te veel login pogingen

source: Unable to authenticate
de: Authentifizierung fehlgeschlagen
es: No se puede autenticar
fr: Impossible à authentifier
nl: Authenticatie mislukt

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
nl: Gebruikersnaam

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord

source: Make sure you fill in all fields
nl: Let op dat alle velden zijn ingevuld

source: The username is too long
nl: De gebruikersnaam is te lang

source: The provided credentials are invalid
nl: De ingevoerde gegevens voldoen niet

source: Your account is temporarily blocked, please wait a minute.
de: Ihr Konto wurde vorübergehend gesperrt. Sie können sich in einer Minute erneut anmelden.
es: Su cuenta está temporalmente bloqueada, por favor espere un minuto.
fr: Votre compte est temporairement bloqué, veuillez attendre une minute.
nl: Uw account is tijdelijk geblokkeerd. U kunt over een minuut opnieuw inloggen.

source: If the entered username or e-mail is valid, we have sent you an e-mail with a reset link. Click on the link in the e-mail.
de: Wenn der eingegebene Benutzername oder die E-Mail gültig ist, haben wir Ihnen eine E-Mail mit einem Reset-Link geschickt. Klicken Sie auf den Link in der E-Mail.
es: Si el nombre de usuario o la dirección de correo electrónico introducidos son válidos, le habremos enviado un correo electrónico con un enlace para restablecerlos. Haga clic en el enlace del correo electrónico.
fr: Si le nom d'utilisateur ou l'e-mail saisi est valide, nous vous avons envoyé un e-mail avec un lien de réinitialisation. Cliquez sur le lien contenu dans le courriel.
nl: Als de opgegeven gebruikersnaam of e-mail geldig is, hebben we u een email met reset link gestuurd. Klik op de link in de email.

source: You have attempted a password reset multiple times. Please wait a minute before trying again.
nl: U heeft uw wachtwoord meerdere keren geprobeerd te wijzigen. Wacht een minuut om het opnieuw te proberen.

source: Password reset requested
de: Passwortzurücksetzung angefragt
es: Solicitud de restablecimiento de contraseña
fr: Réinitialisation du mot de passe demandée
nl: Wachtwoord wijziging aangevraagd
