Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Mask healt data, e.g. scores and health comments
de: Daten zur Gesundheit, z.B. Punktzahlen und Gesundheitskommentare, ausblenden
es: Enmascarar datos sanitarios, por ejemplo, puntuaciones y comentarios sanitarios
fr: Masquer les données relatives à la santé, par exemple les scores et les commentaires sur la santé
nl: Verberg gezondheidsdata zoals scores en commentaar

source: should contain at least one uppercase character
de: sollte mindestens ein Großbuchstaben enthalten
es: debe contener al menos un carácter en mayúscula
fr: doit contenir au moins un caractère majuscule
nl: moet minstens één hoofdletter bevatten

source: should not appear in the list of common passwords
de: sollte nicht auf der Liste der gängigen Passwörter stehen
es: no debe aparecer en la lista de contraseñas comunes
fr: ne doit pas figurer dans la liste des mots de passe communs
nl: mag niet op de lijst van veel voorkomende wachtwoorden staan

source: appears in the list of common passwords
de: erscheint in der Liste der gängigen Passwörter
es: aparece en la lista de contraseñas habituales
fr: figure dans la liste des mots de passe communs
nl: staat op de lijst van veel voorkomende wachtwoorden

source: should contain at least one lowercase character
de: sollte mindestens ein Kleinbuchstaben enthalten
es: debe contener al menos un carácter en minúscula
fr: doit contenir au moins un caractère minuscule
nl: moet minstens één kleine letter bevatten

source: should be changed at least every %d days
de: sollte mindestens alle %d Tage geändert werden
es: debe cambiarse al menos cada %d días
fr: doit être changé au moins tous les %d jours
nl: moet na %d dagen gewijzigd worden

source: has not been changed the last %d days and should be changed
de: wurde in den letzten %d Tagen nicht geändert und sollte geändert werden
es: no se ha modificado en los últimos %d días y debería modificarse
fr: n'a pas été modifié les derniers jours %d et doit être modifié
nl: is de afgelopen %d dagen niet gewijzigd en moet gewijzigd worden

source: should be at least %d characters long
de: sollte mindestens %d Zeichen lang sein
es: debe tener al menos %d caracteres
fr: doit comporter au moins %d de caractères
nl: moet minstens %d tekens lang zijn

source: should contain at least one non alphabetic character
de: sollte mindestens ein nicht alphabetisches Zeichen enthalten
es: debe contener al menos un carácter no alfabético
fr: doit contenir au moins un caractère non alphabétique
nl: moet minstens één niet-letter bevatten

source: should not contain non alphabetic characters
de: sollte keine nicht alphabetischen Zeichen enthalten
es: no debe contener caracteres no alfabéticos
fr: ne doit pas contenir de caractères non alphabétiques
nl: moet alleen uit letters bestaan

source: should contain at least one non alphanumeric character
de: sollte mindestens ein nicht alphanumerisches Zeichen enthalten
es: debe contener al menos un carácter no alfanumérico
fr: doit contenir au moins un caractère non alphanumérique
nl: moet minstens één teken anders dan getallen of letters bevatten

source: should not contain non alphanumeric characters
de: darf nur Buchstaben und Zahlen enthalten
es: no debe contener caracteres no alfanuméricos
fr: ne doit pas contenir de caractères non alphanumériques
nl: mag alleen letters en cijfers bevatten

source: should not contain your login name
de: sollte Ihren Anmeldenamen nicht enthalten
es: no debe contener su nombre de usuario
fr: ne doit pas contenir votre nom de connexion
nl: mag niet uw gebruikersnaam bevatten

source: should contain at least one number
de: sollte mindestens eine Zahl enthalten
es: debe contener al menos un número
fr: doit contenir au moins un numéro
nl: moet minstens één cijfer bevatten

source: may not contain numbers
de: darf keine Zahlen enthalten
es: no puede contener números
fr: ne peut pas contenir de numéros
nl: mag geen getallen bevatten

source: should not be identical to any of the previous %d passwords
nl: mag niet hetzelfde zijn als eerdere wachtwoorden %d

source: Enter only when changing
de: Nur bei Passwortänderung eingeben
es: Introducir sólo al cambiar
fr: Saisir seulement en cas de changement
nl: Alleen invoeren om het wachtwoord te wijzigen

source: Access to this page is not allowed for current group: %s.
nl: Toegang tot deze pagina is niet toegestaan voor de huidige groep: %s.

source: Db storage
de: Datenbank-Speicherung
es: Almacenamiento
nl: Database opslag

source: Radius storage
de: Radiusauthentifizierung
es: Almacenamiento de radios
nl: Radius authenticatie

source: Allowed only in optional IP Range
de: Zugriff nur in optionalen IP-Adressbereichen
es: Permitido sólo en el rango IP opcional
fr: Autorisé uniquement dans la gamme IP optionnelle
nl: Toegang alleen in optionele IP adres reeksen

source: Allowed in "allowed from" IP Range
de: Zugriff nur in IP-Adressbereichen “Zugriff erlaubt”
es: Permitido en "permitido desde" Rango IP
fr: Autorisé dans la gamme "autorisé à partir de" IP
nl: Toegang alleen in "toegang toegestane" IP adres reeksen

source: Always required - even in optional IP Range
de: Immer erforderlich - auch im optionalen IP-Adressbereichen
es: Siempre es necesario, incluso en el rango IP opcional
fr: Toujours nécessaire - même dans la gamme IP optionnelle
nl: Verplicht - ook in optionele IP adres reeksen

source: Required - except in optional IP Range
de: Erforderlich - außer im optionalen IP-Adressbereichen
es: Obligatorio - excepto en el rango IP opcional
fr: Obligatoire - sauf dans la gamme IP optionnelle
nl: Verplicht - behalve in optionele IP adres reeksen

source: Disabled - never ask
de: Aktiviert - niemals fragen
es: Discapacitados: no pregunte nunca
fr: Handicapés - ne demandez jamais
nl: Uitgeschakeld - nooit vragen

source: User not found or no e-mail address known or user cannot be reset.
de: Benutzer nicht gefunden oder keine E-Mail-Adresse bekannt oder Benutzer kann nicht zurückgesetzt werden.
es: Usuario no encontrado o no se conoce la dirección de correo electrónico o no se puede restablecer el usuario.
fr: Utilisateur introuvable ou e-mail inconnue ou l’utilisateur ne peut pas être réinitialisé.
nl: Gebruiker niet gevonden of email adres onbekend of gebruiker kan niet gereset worden.

source: Use site %s address
de: Website %s-Adresse verwenden
es: Utilizar la dirección del sitio %s
fr: Utiliser l'adresse du site %s
nl: Gebruik %s adres van de site

source: Respondent id %s not found.
de: Patient ID %s nicht gefunden.
es: No se ha encontrado el identificador de encuestado %s.
fr: Identification du répondant %s non trouvé.
nl: Patiënt id %s niet gevonden.

source: In the organization nr %d.
de: Für die Organisationsnummer %d.
es: En la organización nr %d.
fr: Dans l'organisation n° %d.
nl: Voor het organisatie nummer %d.

source: Patient number %s not found.
de: Patientnummer %s nicht gefunden.
es: Número de paciente %s no encontrado.
fr: Le patient numéro %s n'a pas été trouvé.
nl: Patiënt nummer %s niet gevonden.

source: Yes (forget answers)
de: Ja (Antworten vergessen)
es: Sí (olvide las respuestas)
fr: Oui (oubliez les réponses)
nl: Ja (vergeet antwoorden)

source: Yes (keep answers)
de: Ja (Antworten behalten)
es: Sí (conservar las respuestas)
fr: Oui (garder les réponses)
nl: Ja (met behoud van antwoorden)

source: Yes (for individual tokens)
de: Ja (für einzelne Token)
es: Sí (para fichas individuales)
fr: Oui (pour tokens individuels)
nl: Ja (bij zelfstandige kenmerken)

source: Stop (for tokens in uncompleted tracks)
de: Stopp (für Token von unfertigen Tracks)
es: Parar (para fichas en pistas no completadas)
fr: Stop (pour les tokens dans les parcours de soin non terminés)
nl: Stop (bij kenmerken van niet afgeronde trajecten)

source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
nl: Seconden

source: Minutes
de: Minuten
es: Actas
nl: Minuten

source: Hours
de: Stunden
es: Horas
fr: Heures
nl: Uren

source: Days
de: Tage
es: Días
fr: Jours
nl: Dagen

source: Weeks
de: Wochen
es: Semanas
fr: Semaines
nl: Weken

source: Quarters
de: Quartal
es: Cuartos
fr: Trimestres
nl: Kwartalen

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
nl: Vandaag

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
nl: Morgen

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
nl: Gisteren

source: In %d hours
es: En %d horas
nl: Binnen %d uren

source: %d hours ago
de: vor %d Stunden
es: hace %d horas
nl: %d uren terug

source: In %d minute
es: En %d minutos
nl: Binnen %d minuut

source: %d minute ago
de: vor %d Minute
es: hace %d minutos
nl: %d minuut geleden

source: this minute!
es: ¡En este momento!
nl: deze minuut!

source: %d days %d:%s:%s
de: %d Tage %d:%s:%s
es: %d días %d:%s:%s
fr: %d jours %d:%s:%s
nl: %d dagen %d:%s:%s

source: Calculated
de: Berechnet
es: Calculado
fr: Calculé
nl: Berekend

source: Dear mr.
de: Sehr geehrter Herr
es: Estimado sr.
nl: Beste meneer

source: Dear mrs.
de: Sehr geehrte Frau
es: Querida sra.
nl: Beste mevrouw

source: Dear mr./mrs.
de: Sehr geehrter Herr/Frau
es: Estimado Sr./Sra.
nl: Beste heer/mevrouw

source: mr.
de: Herr
es: sr.
nl: meneer

source: mrs.
de: Frau
es: sra.
fr: mme.
nl: mevrouw

source: mr./mrs.
de: Herr/Frau
es: sr./Sra.
fr: mr./mme.
nl: heer/mevrouw

source: Mr.
de: Herr
es: Sr.
nl: De heer

source: Mrs.
de: Frau
es: Sra.
fr: Mme.
nl: Mevrouw

source: Mr./Mrs.
de: Herr/Frau
es: Sr./Sra.
fr: Mr./Mme.
nl: De heer/Mevrouw

source: &laquo;empty&raquo;
de: &laquo;leer&raquo;
es: &laquo;vacío&raquo;
fr: &laquo;vide&raquo;
nl: &laquo;leeg&raquo;

source: %s ago
de: vor %s
es: hace %s
fr: %s avant
nl: %s geleden

source: %s to go
de: in %s
fr: %s à aller
nl: over %s

source: second
de: Sekunde
es: segundo
fr: seconde
nl: seconde

source: minute
es: minuto
nl: minuut

source: hour
de: Stunde
es: hora
fr: heure
nl: uur

source: day
de: Tag
es: día
fr: jour
nl: dag

source: month
de: Monat
es: mes
fr: mois
nl: maand

source: year
de: Jahr
es: año
fr: année
nl: jaar

source: decade
de: Jahrzehnt
es: década
fr: décennie
nl: decennium

source: Path %s not writable
de: Pfad %s nicht beschreibbar
es: Ruta %s no escribible
fr: Le chemin %s ne peut pas être écrit
nl: Pad %s niet schrijfbaar

source: Found %2$d import error(s). Import aborted.
de: %2$d Importfehlermeldung(en). Import abgebrochen.
es: Se han encontrado %2$d errores de importación. Importación abortada.
fr: Erreur(s) d'importation %2$d trouvé(s). Importation interrompue.
nl: %2$d import foutmelding(en). Import afgebroken.

source: No filename specified to import
de: Kein Dateiname für den Import angegeben
es: No se ha especificado ningún nombre de archivo para importar
fr: Aucun nom de fichier n'est spécifié pour l'importation
nl: Geen bestandsnaam voor import opgegeven

source: File '%s' does not exist. Import not possible.
de: Die Datei '%s' existiert nicht. Import nicht möglich.
es: El fichero '%s' no existe. Importación imposible.
fr: Le fichier "%s" n'existe pas. Importation impossible.
nl: Het bestand %s'' bestaat niet. Importeren is niet mogelijk.

source: Unsupported file extension: %s. Import not possible.
de: Der Dateityp %s wird nicht unterstützt. Import ist nicht möglich.
es: Extensión de archivo no compatible: %s. Importación imposible.
fr: Extension de fichier non supportée: %s. Importation impossible.
nl: De bestandstype %s wordt niet ondersteunt. Importeren is niet mogelijk.

source: No field overlap between source and target
de: Quell- und Zielfelder stimmen nicht überein
es: No hay solapamiento de campos entre el origen y el destino
fr: Pas de chevauchement des champs entre la source et la cible
nl: Bron en doel velden komen niet overeen

source: Row %s
de: Zeile %s
es: Fila %s
fr: Ligne %s
nl: Rij %s

source: field %s
de: Feld %s
es: campo %s
fr: champ %s
nl: veld %s

source: Input error! Changes to %s not saved!
de: Eingabefehler! Änderungen in %s nicht gespeichert!
es: ¡Error de entrada! ¡Cambios en %s no guardados!
fr: Erreur de saisie! Modifications à %s non enregistrés!
nl: Invoer fout! Veranderingen aan %s niet opgeslagen!

source: The form was open for too long or was opened in multiple windows.
de: Das Formular war zu lange geöffnet oder wurde in mehreren Fenstern geöffnet.
es: El formulario estuvo abierto demasiado tiempo o se abrió en varias ventanas.
fr: Le formulaire est resté ouvert trop longtemps ou a été ouvert dans plusieurs fenêtres.
nl: Dit invoerscherm staat te lang open of staat open in meerdere vensters.

source: %2$u %1$s saved
de: %2$u %1$s gespeichert
es: %2$u %1$s guardado
fr: %2$u %1$s enregistré
nl: %2$u %1$s opgeslagen

source: Unknown edit data requested
de: Falsche Datenbearbeitungsanforderung
es: Datos de edición desconocidos solicitados
fr: Données d'édition inconnues demandées
nl: Onjuist gegevens bewerkingsverzoek

source: Do you really want to delete this item?
de: Wollen Sie diesen Eintrag wirklich löschen?
es: ¿Realmente desea eliminar este elemento?
fr: Souhaitez-vous réellement supprimer cet élément ?
nl: Weet u zeker dat dit item verwijderd moet worden?

source: Choosen import definition:
de: Gewählte Importdefinition:
es: Elegir definición de importación:
fr: Définition de l'importation choisi:
nl: Gekozen importdefinitie:

source: Upload successful!
de: Upload erfolgreich!
es: Carga realizada!
fr: Chargement réussi!
nl: Upload geslaagd!

source: Check the input visually.
de: Überprüfen Sie die Eingabe visuell.
es: Comprueba visualmente la entrada.
fr: Vérifiez visuellement l'entrée.
nl: Controleer de import visueel.

source: Upload error!
de: Fehler beim Hochladen!
es: Error de carga!
fr: Erreur de téléchargement!
nl: Upload fout!

source: Import errors found, import is not allowed.
de: Importfehler gefunden, Import ist nicht erlaubt.
es: Se han encontrado errores de importación, la importación no está permitida.
fr: Des erreurs d'importation ont été détectées, l'importation n'est pas autorisée.
nl: Fouten gevonden in de import, import niet toegestaan.

source: Check was successfull, import can start.
de: Die Prüfung war erfolgreich, der Import kann beginnen.
es: La comprobación se ha realizado correctamente, la importación puede comenzar.
fr: La vérification a réussi, l'importation peut commencer.
nl: De controle was succesvol, de import kan beginnen.

source: Check error!
de: Fehler prüfen!
es: ¡Compruebe el error!
fr: Vérifiez l'erreur!
nl: Controle fout!

source: Import error!
de: Import-Fehler!
es: Error de importación!
fr: Erreur d'importation!
nl: Import fout!

source: %d row imported.
de: %d Zeile importiert.
es: %d fila importada.
fr: %d Zeile importiert.
nl: %d rij geïmporteerd.

source: %d row changed.
de: %d Zeile geändert.
es: %d fila cambiada.
fr: la ligne %d a changée.
nl: Één rij veranderd.

source: Import field definitions
de: Felddefinitionen für den Import
es: Importar definiciones de campo
fr: Définitions des champs d'importation
nl: Velddefinities voor import

source: Import definition
es: Definición de importación
fr: Définition de l'importation
nl: Importdefinitie

source: See import field definitions table
de: Siehe Tabelle der Importfelddefinitionen
es: Véase la tabla de definiciones de campos de importación
fr: Voir le tableau des définitions des champs d'importation
nl: Zie velddefinities voor import tabel

source: Choose work mode
de: Methode auswählen
es: Elegir modo de trabajo
fr: Choisir le mode de travail
nl: Kies werkwijze

source: Upload a file
de: Eine Datei hochladen
es: Cargar un archivo
fr: Télécharger un fichier
nl: Upload een bestand

source: Copy and paste into a text field
de: Kopieren und in ein großes Textfeld einfügen
es: Copiar y pegar en un campo de texto
fr: Copier et coller dans un champ de texte
nl: Kopiëren en plakken in een groot tekstveld

source: Import file
de: Datei importieren
es: Importar fichero
fr: Importer fichier
nl: Import bestand

source: Import text - user header line - separate fields using tabs
de: Text importieren - Verwenden Sie die Kopfzeile und trennen Sie die Felder mithilfe von Tabs
es: Importar texto - línea de cabecera de usuario - separar campos mediante tabuladores
fr: Importer du texte - ligne d'en-tête de l'utilisateur - champs séparés par des tabulations
nl: Importeer tekst - gebruik de kopregel en scheidt velden middels tabs

source: Empty fields remove any existing values. Add a field only when used.
de: Leere Felder entfernen alle vorhandenen Werte. Fügen Sie ein Feld nur dann hinzu, wenn es verwendet wird.
es: Los campos vacíos eliminan cualquier valor existente. Añada un campo sólo cuando se utilice.
fr: Les champs vides suppriment toute valeur existante. Ajouter un champ uniquement lorsqu'il est utilisé.
nl: Lege velden verwijderen eventuele waardes die al aanwezig zijn. Importeer een veld daarom alleen als het in gebruik is.

source: No import definition specified
de: Keine Importdefinition angegeben
es: No se ha especificado ninguna definición de importación
fr: Aucune définition de l'importation n'est précisée
nl: Geen importdefinitie opgegeven

source: Import definition %s does not exist.
de: Importdefinition %s ist nicht vorhanden.
es: La definición de importación %s no existe.
fr: Il n'existe pas de définition d'importation %s.
nl: Importdefinitie %s bestaat niet.

source: %s is not a valid import definition.
de: %s ist keine gültige Importdefinition.
es: %s no es una definición de importación válida.
fr: %s n'est pas une définition valable de l'importation.
nl: %s is geen geldig importdefinitie.

source: For bold
de: Wie fett
es: Para audaces
nl: Als vet

source: A number of length %d, with a precision of %d digits after the period.
de: Eine Zahl der Länge %d, mit einer Genauigkeit von %d Dezimalstellen.
es: Un número de longitud %d, con una precisión de %d dígitos después del punto.
fr: Un nombre de longueur %d, avec une précision de %d chiffres après le point.
nl: Een getal van %d teken, waarvan %d echter de komma.

source: A whole number of length %d.
de: Eine ganze Zahl der Länge %d.
es: Un número entero de longitud %d.
fr: Un nombre entier de longueur %d.
nl: Een heel getal van %d tekens.

source: A numeric value
de: Ein numerischer Wert
es: Un valor numérico
fr: Une valeur numérique
nl: Een getal

source: Date value using ISO 8601: yyyy-mm-dd
de: Datumswert unter Verwendung von ISO 8601: jjjj-mm-tt
es: Valor de la fecha según ISO 8601: aaaa-mm-dd
fr: Valeur de la date selon la norme ISO 8601: aaaa-mm-jj
nl: Een datum volgens ISO 8601: yyyy-mm-dd

source: Datetime value using ISO 8601: yyyy-mm-ddThh:mm:ss[+-hh:mm]
de: Datumszeitwert unter Verwendung von ISO 8601: jjjj-mm-ttThh:mm:ss[+-hh:mm]
es: Valor de fecha y hora según ISO 8601: aaaa-mm-ddThh:mm:ss[+-hh:mm]
fr: Valeur de datetime selon la norme ISO 8601 : aaaa-mm-jjThh:mm:ss[+-hh:mm]
nl: Een datum + tijd waarde volgens ISO 8601: jjjj-mm-ddTuu:mm:ss[+-uu:mm]

source: Time value using ISO 8601: hh:mm:ss[+-hh:mm]
de: Zeitwert unter Verwendung von ISO 8601: hh:mm:ss[+-hh:mm]
es: Valor horario según ISO 8601: hh:mm:ss[+-hh:mm]
fr: Valeur temporelle selon la norme ISO 8601 : hh:mm:ss[+-hh:mm]
nl: Een tijd volgens ISO 8601: uu:mm::ss[+-uu:mm]

source: Text, between %d and %d character
de: Text, zwischen %d und %d Zeichen
es: Texto, entre %d y %d carácter
fr: Texte, caractère entre %d et %d
nl: Tekst, tussen %d en %d teken

source: Text, %d character
de: Text, %d Zeichen
es: Texto, %d carácter
fr: Texte, caractère %d
nl: Tekst, %d teken

source: Text, at least %d character
de: Text, mindestens %d Zeichen
es: Texto, al menos %d carácter
fr: Texte, au moins %d caractères
nl: Tekst, tenminste %d teken

source: Text
es: Texto
fr: Texte
nl: Tekst

source: ; one of: %s
de: ; einer von: %s
es: uno de: %s
fr: ; un de: %s
nl: ; één van: %s

source: ; e.g. one of: %s, ...
de: ; z.B. eines von: %s, ...
es: ; por ejemplo, uno de: %s, ...
fr: ; par exemple, un de: %s, ...
nl: ; bijvoorbeeld één van: %s, ...

source: Field description
de: Feldbeschreibung
es: Descripción del campo
fr: Description du champ
nl: Veld omschrijving

source: <<no description>>
de: <<keine Beschreibung>>
es: <<sin descripción>>
nl: <<geen omschrijving>>

source: Unknown translator '%s'. Should be one of: %s
de: Unbekannter Translator '%s'. Sollte einer der folgenden sein: %s
es: Traductor desconocido '%s'. Debería ser uno de los siguientes: %s
fr: Traducteur inconnu "%s". Doit être l'un des: %s
nl: Onbekende translator '%s'. Moet één van deze zijn: %s

source: Finish
de: Fertig
es: Acabado
fr: Terminer
nl: Klaar

source: Do you really want to do this?
de: Möchten Sie das wirklich tun?
es: ¿De verdad quieres hacer esto?
fr: Voulez-vous vraiment faire ça?
nl: Wil je dit echt doen?

source: Copied file to "%s".
de: Datei kopiert in "%s".
es: Archivo copiado en "%s".
fr: Fichier copié sur "%s".
nl: Bestand gekopieerd naar "%s".

source: Could not copy "%s" to "%s".
de: Konnte "%s" nicht in "%s" kopieren.
es: No se ha podido copiar "%s" en "%s".
fr: Copie de ”%s” à ”%s” a échoué.
nl: Kon "%s" niet naar "%s" kopiëren.

source: %d row checked
de: %d Zeile geprüft
es: %d fila comprobada
fr: %d ligne vérifiée
nl: %d rij gecontroleerd

source: %s, no problems found.
de: %s, keine Probleme gefunden.
es: %s, no se han encontrado problemas.
fr: %s, aucun problème trouvé.
nl: %s, geen problemen gevonden.

source: %s, one import problem found, continuing check.
de: %s, ein Importproblem gefunden, weitere Überprüfung.
es: %s, se ha encontrado un problema de importación, continúa la comprobación.
fr: %s, un problème d'importation constaté, le contrôle continu.
nl: %s, één import probleem gevonden, gaan door met controle.

source: Could not delete, object is referenced by another object. Constraint: %s, foreign key: %s
nl: Kon niet verwijderen, object wordt gebruikt door een ander object. Restrictie: %s, foreign key: %s

source: Check the input visually
nl: Controleer de import visueel

source: Errors in the input data
nl: Invoerfouten in de gegevens

source: The data is importable
nl: De gegevens kunnen worden geïmporteerd

source: Import finished
nl: Importeren voltooid

source: Import FAILED
nl: Importeren MISLUKT

source: Import succesfull
nl: Import geslaagd

source: %d item saved!
nl: %d item opgeslagen!

source: Procedure
de: Verfahren
es: Procedimiento
fr: Procédure

source: procedure "%s"
de: Verfahren “%s”
es: procedimiento "%s"
fr: procédure "%s

source: Filter 1
es: Filtro 1
fr: Filtre 1

source: Filter 2
es: Filtro 2
fr: Filtre 2

source: Filter 3
es: Filtro 3
fr: Filtre 3

source: Filter 4
es: Filtro 4
fr: Filtre 4

source: %s like "%s"
de: %s wie "%s
es: %s como "%s"
fr: %s comme "%s

source: %s %s can not be sent because no email address is available.
es: %s %s no se puede enviar porque no hay ninguna dirección de correo electrónico disponible.
fr: %s %s ne peuvent pas être envoyés car aucune adresse électronique n'est disponible.

source: Would be sent: %s %s to %s using %s as sender
es: Se enviará: %s %s a %s usando %s como remitente
fr: Serait envoyé: %s %s à %s en utilisant %s comme expéditeur

source: Track will be valid when respondent is: - At least minimum age - But no older than maximum age
es: Pista será válida cuando el encuestado es: - Al menos la edad mínima - Pero no mayor de la edad máxima

source: First pick a trackfield that has a code. Then choose your comparison operator and specify the needed parameters.
es: Primero elija un trackfield que tenga un código. A continuación, elija el operador de comparación y especifique los parámetros necesarios.
fr: Choisissez d'abord un domain du parcours de soin qui a un code. Ensuite, choisissez votre opérateur de comparaison et spécifiez les paramètres nécessaires.

source: Prepare recheck
es: Preparar la revisión
fr: Préparer un nouveau contrôle

source: Nothing to do.
es: No hay nada que hacer.
fr: Rien à faire.

source: %s record updated due to sorting.
es: %s registro actualizado debido a la clasificación.
fr: %s enregistrements mis à jour grâce au tri.
