Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: This task checks one token for answers.
de: Bei dieser Aufgabe wird ein Token auf Antworten überprüft.
es: Esta tarea comprueba las respuestas de una ficha.
fr: Cette tâche consiste à vérifier un token pour obtenir des réponses.
nl: Deze opdracht controleert één kenmerk op antwoorden.

source: Send email
nl: Verstuur email

source: Correct answers for survey %s, round %s
de: Bearbeite die Antworten für Umfragen %s, Runde %s
es: Respuestas correctas para la encuesta %s, ronda %s
fr: Réponses correctes pour l'enquête %s, série %s
nl: Wijzig de antwoorden voor vragenlijst %s in ronde %s

source: Send mail to %s respondent nr %s for token %s
de: Mail an %s Patienten Nr. %s für Token %s senden
es: Enviar correo a %s respondent nr %s para token %s
fr: Envoyer un e-mail au %s répondant n° %s pour le token %s
nl: Verstuur een email naar %s van patiënt nummer %s voor het kenmerk %s

source: Surveys assigned to respondent %s
de: Umfragen wurden den Patienten %s zugeordnet
es: Encuestas asignadas al encuestado %s
fr: Enquêtes attribuées au répondant %s
nl: Vragenlijsten toegewezen aan patiënt %s

source: No existing token specified!
de: Kein bestehendes Token angegeben!
es: No se ha especificado ningún token existente!
fr: Aucun token existant n'est spécifié !
nl: Geen bestaand kenmerk opgegeven!

source: Token %s in round "%s" in track "%s" for respondent nr %s: %s
de: Token %s in der Runde "%s" im Track "%s" für den Patienten nr %s: %s
es: Ficha %s en ronda "%s" en pista "%s" para encuestado nr %s: %s
fr: Token %s dans la série ”%s” dans le parcours de soin ”%s” pour le répondants n° %s: %s
nl: Kenmerk %s in ronde "%s" in traject "%s" voor patiënt %s: %s

source: Adding the %s track to respondent %s: %s
de: Track %s hinzufügen zum Patienten %s: %s
es: Añadiendo la pista %s al respondedor %s: %s
fr: En ajoutant le parcours de soin %s au répondant %s: %s
nl: Traject %s toewijzen aan patiënt %s: %s

source: Inserting a survey in a track for respondent %s: %s
de: Umfrage einem Track von Patienten %s: %s zuordnen
es: Insertando una encuesta en una pista para el encuestado %s: %s
fr: Insertion d'une enquête dans un parcours de soin pour le répondant %s: %s
nl: Vragenlijst toevoegen aan een traject van patiënt %s: %s

source: %s track assignments for respondent nr %s: %s
de: %s Trackzuweisungen für den Patienten nr %s: %s
es: %s asignaciones de seguimiento para el encuestado nº %s: %s
fr: %s tâches du parcours de soins pou le répondant n° %s: %s
nl: Toewijzingen van het %s traject voor patiënt nr %s: %s

source: Clean up existing appointments?
de: Bestehende Termine bereinigen?
es: ¿Limpiar las citas existentes?
fr: Nettoyer les rendez-vous existants ?
nl: Bestaande afspraken opruimen?

source: Agenda activities
de: Planung Aktivitäten
es: Agenda de actividades
fr: Activités de l'agenda
nl: Agenda activiteiten

source: (all filters)
de: (alle Filter)
es: (todos los filtros)
fr: (tous les filtres)
nl: (alle filters)

source: Example appointments
de: Beispielstermine
es: Ejemplos de citas
fr: Exemple de rendez-vous
nl: Voorbeeld afspraken

source: No example appointments found
de: Keine Beispieltermine gefunden
es: No se han encontrado ejemplos de citas
fr: Aucun exemple de rendez-vous trouvé
nl: Geen voorbeeld afspraken gevonden

source: activity
de: Aktivität
es: actividad
fr: activité
nl: activiteit

source: (all coding systems)
de: (alle Kodierungssysteme)
es: (todos los sistemas de codificación)
fr: (tous les systèmes de codage)
nl: (alle coderingssytemen)

source: No example diagnosis found
de: Keine Beispieldiagnose gefunden
es: No se ha encontrado ningún ejemplo de diagnóstico
fr: Aucun exemple de diagnostic trouvé
nl: Geen voorbeeld diagnose gevonden

source: diagnosis
de: Diagnose
es: diagnóstico
fr: diagnostic
nl: diagnose

source: appointment filter
es: filtro de citas
nl: afspraakfilter

source: Agenda healthcare provider
de: Planung Gesundheitsdienstleister
es: Agenda sanitaria
fr: Agenda du prestataire de soins de santé
nl: Agenda zorgverleners

source: healthcare staff
de: Gesundheitsdienstleister
es: personal sanitario
fr: l’équipe du centre de santé
nl: zorgverlener

source: appointment info filter
nl: afspraakfilter

source: Starting single message job %s
nl: Start één bericht opdracht %s

source: Messagejob is inactive and won't be executed
es: Messagejob está inactivo y no se ejecutará
nl: Berichtopdracht is inactief en wordt niet verstuurd

source: Preview single message job %s
es: Vista previa del mensaje individual job %s
nl: Preview bericht opdracht %s

source: Executing single message job %s
es: Ejecutando trabajo de mensaje único %s
nl: Bericht opdracht %s uitvoeren

source: Execute all message jobs
es: Ejecutar todos los trabajos de mensajes
nl: Alle bericht opdrachten uitvoeren

source: Executing all message jobs
nl: Alle bericht opdrachten uitvoeren

source: automatic messaging job
es: trabajo de mensajería automática
nl: automatische bericht opdracht

source: (any communication method)
de: (beliebige Kommunikationsmethode)
nl: (ale communicatie methodes)

source: (all templates)
de: (alle Vorlagen)
nl: (alle sjablonen)

source: (all execution methods)
de: (alle Ausführungsmethoden)
es: (todos los métodos de ejecución)
fr: (tous les modes d'exécution)
nl: (alle uitvoerwijzen)

source: (all fillers)
de: (alle Auffüllers)
es: (todos los rellenos)
fr: (tous les remplisseurs)
nl: (alle invullers)

source: Execute automatic messaging job
nl: Automatische bericht opdracht uitvoeren

source: Execute automatic messaging jobs
nl: Automatische bericht opdrachten uitvoeren

source: Message job inactive, can not be sent
es: Mensaje de trabajo inactivo, no se puede enviar
nl: Berichtopdracht inactief, kan niet verstuurd worden

source: Message job manual, can only be sent using run
es: Mensaje de trabajo manual, sólo se puede enviar utilizando ejecutar
nl: Berichtopdracht handmatig, verstuur met `uitvoeren`

source: Message job automatic, can be sent using run or run all
es: Mensaje de trabajo automático, se puede enviar mediante ejecutar o ejecutar todo
nl: Berichtopdracht automatisch, verstuur met `uitvoeren` of `alles uitvoeren`

source: No tokens found for message
nl: Geen kenmerken gevonden om te versturen

source: Mail Activity Log
de: Mail-Aktivitätsprotokoll
es: Registro de actividades de correo
fr: Journal d'activité du e-mail
nl: Logboek Email Activiteit

source: mail activity
es: actividad de correo
fr: activité de e-mail
nl: email activiteit

source: New template
de: Neue Vorlage
es: Nueva plantilla
fr: Nouveau modèle
nl: Nieuw sjabloon

source: Edit template: %s
de: Vorlage bearbeiten: %s
es: Editar plantilla: %s
fr: Modifier le modèle: %s
nl: Bewerk : %s

source: Respondent informed consent codes
de: Codes für die Einwilligung nach Aufklärung der Befragten
es: Códigos de consentimiento informado de los encuestados
fr: Codes de consentement éclairé du répondant
nl: Patiënt informed consent codes

source: respondent consent
de: Zustimmung des Befragten
es: consentimiento del demandado
fr: consentement du répondant
nl: patiënt toestemming

source: Changed
de: Geändert
nl: Veranderd

source: table
nl: tabel

source: Configuration in code
nl: Instellingen via code

source: Configuration in database
nl: Configuratie in de database

source: May set these groups
de: Kann diese Gruppen einrichten
es: Puede establecer estos grupos
fr: Peut fixer ces groupes
nl: Mag deze groepen instellen

source: Default group
de: Standardgruppe
es: Grupo por defecto
fr: Groupe par défaut
nl: Standaard groep

source: Can be assigned to
de: Kann zugeordnet werden zu
es: Puede asignarse a
fr: Peut être affecté à
nl: Kan toegewezen worden aan

source: Login allowed from IP Ranges
de: Anmeldung aus IP-Bereichen erlaubt
es: Inicio de sesión permitido desde rangos de IP
fr: Connexion autorisée à partir des IP Ranges
nl: Toegang toestaan voor IP adres reeksen

source: Two factor Optional IP Ranges
de: Zweifaktor-Optionale IP-Bereiche
es: Dos factores Rangos IP opcionales
fr: IP Ranges à deux facteurs optionnel
nl: Twee factor optionele IP adres reeksen

source: Login with two factor set
de: Anmeldung mit Zwei-Faktor-Satz
es: Inicio de sesión con dos factores
fr: Connexion avec authentification à deux facteurs
nl: Login als twee factor ingesteld

source: Login without two factor set
de: Anmeldung mit Zwei-Faktor-Satz nicht erstellt
es: Inicio de sesión sin dos factores
fr: Connexion sans authentification à deux facteurs
nl: Login als twee factor niet ingesteld

source: Administrative groups
de: Gruppen verwalten
es: Grupos administrativos
fr: Groupes administratifs
nl: Beheer groepen

source: Defined on
nl: Gedefinieerd op

source: group
de: Gruppe
es: grupo
fr: groupe
nl: groep

source: location
de: Standort
es: ubicación
fr: localisation
nl: locatie

source: A location is a combination of a geographic location and an organization. Two organizations sharing a geographic location still need a location item for each organization.
de: Ein Standort ist eine Kombination aus einem geografischen Standort und einer Organisation. Zwei Organisationen, die sich einen geographischen Standort teilen, benötigen noch ein Standort-Element für jede Organisation.
es: Una ubicación es una combinación de una ubicación geográfica y una organización. Dos organizaciones que comparten una ubicación geográfica necesitan un elemento de ubicación para cada una de ellas.
fr: Une localisation est une combinaison d'un emplacement géographique et d'une organisation. Deux organisations partageant une même emplacement géographique ont toujours besoin d'un élément de localisation pour chaque organisation.
nl: Een locatie is een combinatie van een geografisch vestiging en een organisatie. Als twee organisaties dezelfde vestiging delen dan moet er een locatie zijn voor elke organisatie.

source: Logging Setup
de: Protokoll erstellen
es: Configuración del registro
fr: Configuration de l'enregistrement
nl: Logboek instellen

source: Log action
de: Aktion protokollieren
es: Acción de registro
fr: Action de journal
nl: Logboek actie

source: The first mask (the one with the lowest Order) that covers the current user is used.
nl: Het eerste masker (degene met het laagste volgorde nummer) van de huidige gebruiker wordt gebruikt.

source: No group is the same as all groups.
nl: Geen groep is hetzelfde als alle groepen.

source: No organization is the same as all organizations.
nl: Geen organisatie is hetzelfde als alle organisaties.

source: Enforce
nl: Dwing af

source: Enforced masks are compared using both users base organization and group as well as their current organization and group.
nl: Afgedwongen maskers worden vergeleken op basis van gebruikersrechten, organisatie en groep.

source: Only active masks are used.
nl: Alleen actieve maskers worden gebruikt.

source: mask
nl: masker

source: No masks found!
de: Keine Masken gefunden!
nl: Geen maskers gevonden!

source: Checking all respondents.
de: Alle Patienten werden überprüft.
es: Comprobación de todos los encuestados.
fr: Vérification de tous les répondants.
nl: Controle van alle patiënten.

source: Executes respondent change event for all active respondents.
de: Führt “nach geänderten Patienten” für alle aktiven Patienten durch.
es: Ejecuta el evento de cambio de encuestado para todos los encuestados activos.
fr: Exécute respondent change event pour tous les répondants actifs.
nl: Voert 'Na veranderde patiënt' uit voor alle actieve patiënten.

source: Run this code when the respondent change event was changed or e.g. when a new "default" track was created.
de: Diesen Code ausführen, wenn ‘nach geänderten Patienten’ geändert wurde oder z.B. wenn ein neuer "Standard"-Track erstellt wurde.
es: Ejecute este código cuando se modifique el evento de cambio de encuestado o, por ejemplo, cuando se cree una nueva pista "por defecto".
fr: Exécutez ce code lorsque le répondant change event a été modifié ou, par exemple, lorsqu'un nouveau parcours de soin "par défaut" a été créé.
nl: Voer deze opdracht uit als 'Na veranderde patiënt' veranderd is of bijvoorbeeld als er een nieuw 'default' traject is.

source: Nothing to do: respondent change event for %s not set.
de: Nichts zu tun: ‘Nach geänderten Patient’ ist für %s nicht festgelegt.
es: Nada que hacer: evento de cambio de respondedor para %s no establecido.
fr: Rien à faire: le changent d'événement du répondant pour %s n’est pas fixé.
nl: Niets te doen: 'Na veranderde patiënt' is niet ingesteld voor %s.

source: Nothing to do: %s has no respondents.
de: Nichts zu tun: %s hat keine Patienten.
es: Nada que hacer: %s no tiene encuestados.
fr: Rien à faire: %s n'a pas de répondants.
nl: Niets te doen: geen patiënten voor %s.

source: Checking respondents for '%s'.
de: Überprüfung der Patienten auf '%s'.
es: Comprobando encuestados para '%s'.
fr: Vérification des répondants pour les ”%s”.
nl: Controle van alle '%s' patiënten.

source: Participating organizations
de: Beteiligte Organisationen
es: Organizaciones participantes
fr: Organisations participantes
nl: Deelnemende organisaties

source: organization
de: Organisation
es: organización
fr: organisation
nl: organisatie

source: Project name
de: Projekt Name
es: Nombre del proyecto
fr: Nom du projet
nl: Project naam

source: Project version
de: Projekt Version
es: Versión del proyecto
fr: Version du projet
nl: Project versie

source: Gems version
es: Versión Gems
fr: Version Gems
nl: Gems versie

source: Gems web directory
de: Gems Web-Verzeichnis
es: Directorio web de gemas
fr: Répertoire web de Gems
nl: Gems web folder

source: Gems root directory
de: Gems Stammverzeichnis
es: Directorio raíz de gemas
fr: Répertoire racine de Gems
nl: Gems start folder

source: MUtil version
es: Versión MUTIL
fr: Version MUtil
nl: MUtil versie

source: Application environment
de: Applikationsumgebung
es: Entorno de aplicación
fr: Environnement de l'application
nl: Applicatie omgeving

source: Application baseuri
de: Applikation baseuri
es: Aplicación baseuri
nl: Applicatie baseuri

source: PHP version
es: Versión PHP
fr: Version PHP
nl: PHP versie

source: Server Hostname
es: Nombre de host del servidor
fr: Hostname du serveur
nl: Webserver naam

source: Server OS
de: Server-Betriebssystem
es: Sistema operativo del servidor
fr: Serveur OS
nl: Server besturingssysteem

source: Time on server
de: Zeit auf dem Server
es: Tiempo en el servidor
fr: Temps sur le serveur
nl: De tijd op de server

source: Database connection SSL version
nl: SSL-versie databaseverbinding

source: Database connection SSL cipher
nl: Database connectie SSL cipher

source: Version
es: Versión
nl: Versie

source: empty file
de: leere Datei
es: archivo vacío
fr: fichier vide
nl: leeg bestand

source: file content not readable
de: dateiinhalt nicht lesbar
es: contenido del archivo no legible
fr: contenu du fichier non lisible
nl: inhoud van het bestand niet leesbaar

source: file not found
de: Datei nicht gefunden
es: archivo no encontrado
fr: fichier introuvable
nl: bestand niet gevonden

source: Changelog %s
de: Änderungen %s
es: Registro de cambios %s
nl: Wijzigingen log %s

source: Logged errors
de: Protokollierte Fehler
es: Errores registrados
fr: Erreurs enregistrées
nl: Opgeslagen foutmeldingen

source: Empty logfile
de: Protokoll leeren
es: Archivo de registro vacío
fr: Vider le logfiles
nl: Verwijder alle foutmeldingen

source: No log file set for output
nl: Geen log file ingesteld voor de output

source: %s - does not exist
de: %s - existiert nicht
es: %s - no existe
fr: %s - n'existe pas
nl: %s - bestaat niet

source: %s - no disk information available
de: %s - keine Festplatteninformationen verfügbar
es: %s - no hay información de disco disponible
fr: %s - aucune information disponible pour le disque
nl: %s - informatie over schijf niet beschikbaar

source: %s - %s free of %s = %d%% available
de: %s - %s frei von %s = %d%% verfügbar
es: %s - %s libre de %s = %d%% disponible
fr: %s - %s libre de %s = %d%% disponible
nl: %s - %s vrij van %s = %d%% beschikbaar

source: Project information
de: Projekt-Informationen
es: Información sobre el proyecto
fr: Information sur le projet
nl: Project informatie

source: Turn Maintenance Mode OFF
de: Wartungsmodus AUSschalten
es: Desactivar el modo de mantenimiento
fr: Désactiver le mode de maintenance
nl: Onderhoudsmodus UITzetten

source: Turn Maintenance Mode ON
de: Wartungsmodus EINschalten
es: Activar el modo de mantenimiento
fr: Activer le mode de maintenance
nl: Onderhoudsmodus AANzetten

source: Clear cache
de: Cache leeren
nl: Cache opruimen

source: Version information
de: Informationen zur Version
es: Información sobre la versión
fr: Informations sur la version
nl: Versie informatie

source: Maintenance mode set ON
de: Wartungsmodus auf EIN gesetzt
es: Modo de mantenimiento activado
fr: Mode de maintenance activé
nl: Onderhoudsmodus staat AAN

source: Maintenance mode set OFF
de: Wartungsmodus auf AUS gesetzt
es: Modo de mantenimiento desactivado
fr: Mode de maintenance désactivé
nl: Onderhoudsmodus staat UIT

source: Empty PHP error file
de: Leere PHP-Fehlerdatei
es: Archivo de error PHP vacío
fr: Vider le fichier d'erreur PHP
nl: Leeg PHP foutbestand

source: Session content
de: Session Inhalt
es: Contenido de la sesión
fr: Contenu de la séance
nl: Sessie inhoud

source: reception code
de: Empfangscode
es: código de recepción
fr: code de réception
nl: ontvangstcode

source: Resolved privileges
nl: Resulterende privileges

source: The name "master" is reserved
de: Der Name "Master" ist reserviert
es: El nombre "maestro" está reservado
fr: Le nom "master” est réservé
nl: De rol naam "master" is gereserveerd

source: The name should be alphanumerical, lowercase, and start with a letter
nl: De naam moet alfanumeriek zijn, in kleine letters en beginnen met een letter

source: Inherited privileges
de: Vererbte Privilegien
es: Privilegios heredados
fr: Privilèges hérités
nl: Geërfde privileges

source: Not allowed
de: Nicht erlaubt
es: No autorizado
fr: Non autorisé
nl: Niet toegestaan

source: Editing `master` is not allowed
de: Das Bearbeiten von `master` ist nicht erlaubt
es: Editar `master` no está permitido
fr: L'édition de "master" n'est pas autorisée
nl: Het wijzigen van `master` is niet toegestaan

source: This role is being used as a parent of roles %s and hence cannot be deleted
nl: Deze rol wordt gebruikt als een voorouder rol %s en kan daarom niet verwijderd worden

source: No privileges found.
de: Keine Privilegien gefunden.
es: No se han encontrado privilegios.
fr: Aucun privilège trouvé.
nl: Geen privileges gevonden.

source: Administrative roles
de: Rollen und Rechte verwalten
es: Funciones administrativas
fr: Rôles administratifs
nl: Beheer rollen en rechten

source: Assigned but nonexistent privileges
de: Zugewiesene, aber nicht existierende Privilegien
es: Privilegios asignados pero inexistentes
fr: Privilèges attribués mais inexistants
nl: Toegewezen maar niet bestaande privileges

source: No access to page
de: Keinen Zugriff auf die Seite
es: No hay acceso a la página
fr: Pas d'accès à la page
nl: Geen toegang tot pagina

source: In the %s group you have no right to change users in the %s group.
de: In der %s-Gruppe haben Sie kein Recht, Benutzer in der %s-Gruppe zu ändern.
es: En el grupo %s no tienes derecho a cambiar usuarios en el grupo %s.
fr: Dans le groupe %s, vous n'avez pas le droit de changer les utilisateurs dans le groupe %s.
nl: In de %s groep heeft u niet het recht om gebruikers in de %s groep te wijzigen.

source: Deactivate staff member %s
de: Mitarbeiter deaktivieren %s
es: Desactivar miembro del personal %s
fr: Désactiver le membre de l’équipe %s
nl: Deactiveer medewerker %s

source: Reactivate staff member %s
de: Mitarbeiter reaktivieren %s
es: Reactivar miembro del personal %s
fr: Réactiver le membre de l’équipe %s
nl: Heractiveer medewerker %s

source: Show staff member %s
de: Mitarbeiter anzeigen %s
es: Mostrar miembro del personal %s
fr: Afficher le membre de l’équipe %s
nl: Toon medewerker %s

source: staff member
de: Mitarbeiter
es: miembro del personal
fr: membre de l’équipe
nl: medewerker

source: You have no right to access users from the organization %s.
de: Sie haben kein Recht, auf Benutzer aus der Organisation %s zuzugreifen.
es: No tienes derecho a acceder a los usuarios de la organización %s.
fr: Vous n'avez pas le droit d'accéder aux utilisateurs de l'organisation %s.
nl: U heeft geen toegang tot gebruikers van de %s organisatie.

source: Deactivate system user %s
de: Systembenutzer %s deaktivieren
es: Desactivar usuario de sistema %s
fr: Désactiver l'utilisateurs du système %s
nl: Deactiveer systeemaccount %s

source: Reactivate system user %s
de: Systembenutzer %s reaktivieren
es: Reactivar usuario de sistema %s
fr: Réactiver l'utilisateurs du système %s
nl: Heractiveer systeemaccount %s

source: Show system user %s
de: Systembenutzer %s anzeigen
es: Mostrar usuario de sistema %s
fr: Afficher l’utilisateurs du système %s
nl: Toon systeemaccount %s

source: system user
de: Systembenutzer
es: usuario del sistema
fr: utilisateur du système
nl: systeemaccount

source: condition
de: Bedingung
es: condición
fr: pathologie
nl: voorwaarde

source: Check source for new surveys, changes in survey status and survey deletion. Can also perform maintenance on some sources, e.g. by changing the number of attributes.
de: Quelle für neue Umfragen, Änderungen des Umfragestatus und Löschen von Umfragen prüfen. Kann auch die Wartung einiger Quellen durchführen, z.B. durch Änderung der Anzahl der Attribute.
es: Compruebe si hay nuevas encuestas en la fuente, cambios en el estado de las encuestas y supresión de encuestas. También puede realizar el mantenimiento de algunas fuentes, por ejemplo, modificando el número de atributos.
fr: Vérifiez la source pour des nouvelles enquêtes, des changements de statut des enquêtes et des suppressions d'enquêtes. Peut également effectuer la maintenance de certaines sources, par exemple en modifiant le nombre d'attributs.
nl: Controleert een bron voor nieuwe vragenlijsten, veranderingen in vragenlijst status en verwijderde vragenlijsten. Kan ook onderhoud uitvoeren bij sommige bronnen, bijvoorbeeld door het aantal kenmerken bij te werken.

source: Run this code when the status of a survey in a source has changed or when the code has changed and the source must be adapted.
de: Führen Sie diesen Code aus, wenn sich der Status einer Umfrage in einer Quelle geändert hat oder wenn sich der Code geändert hat und die Quelle angepasst werden muss.
es: Ejecute este código cuando el estado de una encuesta en una fuente haya cambiado o cuando el código haya cambiado y la fuente deba adaptarse.
fr: Exécutez ce code lorsque le statut d'une enquête dans une source a changé ou lorsque le code a changé et que la source doit être adaptée.
nl: Voer deze opdracht uit als de bron status van een vragenlijst veranderd is of als de programmacode veranderd is en de bron aangepast moet worden.

source: Refreshing token attributes for %s source.
de: Aktualisieren der Token-Attribute für die %s-Quelle.
es: Actualizando atributos de token para %s fuente.
fr: Rafraîchissement des attributs des tokens pour la source %s.
nl: Kenmerk attributen verversing voor %s bron.

source: Refreshes the attributes for a token as stored in the source.
de: Aktualisiert die Attribute für ein Token, wie sie in der Quelle gespeichert sind.
es: Actualiza los atributos de un token almacenados en la fuente.
fr: Rafraîchit les attributs d'un token tels qu'ils sont stockés dans la source.
nl: Ververst de kenmerk attributen die in een bron opgeslagen zijn.
