Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Dear {{greeting}},<br><br><br>A new password was requested for your <strong>{{organization}}</strong> account on the <strong>{{project}}</strong> site, please click within {{reset_in_hours}} hours on <a href="{{reset_url}}">this link</a> to enter the password of your choice.<br><br><br>{{organization_signature}}<br><br><a href="{{reset_url}}">{{reset_url}}</a><br>
de: Sehr geehrte {{greeting}},<br><br><br>Ein neues Passwort wurde für Ihr <strong>{{organization}}</strong> konto auf der <strong>{{project}}</strong> bitte klicken Sie innerhalb von {{reset_in_hours}} Stunden auf <a href="{{reset_url}}">diesen Link</a>, um das Passwort Ihrer Wahl einzugeben.<br><br><br>{{organization_signature}}<br><br><a href="{{reset_url}}">{{reset_url}}</a><br>
nl: Geachte {{greeting}}, Voor uw [b]{{organization}}[/b] account op de [b]{{project}}[/b] site is een nieuw wachtwoord aangevraagd. Klik a.u.b. binnen {{reset_in_hours}} uur op [url={{reset_url}}]deze link[/url] om een zelfgekozen wachtwoord op te geven. {{organization_signature}} [url={{reset_url}}]{{reset_url}}[/url]

source: Your password reset request is no longer valid, please request a new link.
de: Ihr Antrag auf Zurücksetzen des Passworts ist nicht mehr gültig, bitte fordern Sie einen neuen Link an.
es: Su solicitud de restablecimiento de contraseña ya no es válida, solicite un nuevo enlace.
fr: Votre demande de réinitialisation de mot de passe n'est plus valable, veuillez demander un nouveau lien.
nl: Uw verzoek om een nieuw wachtwoord is niet meer geldig, maar u kan hieronder een nieuwe link aanvragen.

source: Your password input request is no longer valid, please request a new link.
de: Ihre Aufforderung zur Passworteingabe ist nicht mehr gültig, bitte fordern Sie einen neuen Link an.
es: Su solicitud de introducción de contraseña ya no es válida, solicite un nuevo enlace.
fr: Votre demande de saisie de mot de passe n'est plus valable, veuillez demander un nouveau lien.
nl: Uw link om een wachtwoord in te voeren is niet meer geldig, maar u kan hieronder een nieuwe link aanvragen.

source: User reset password.
nl: Wijzig wachtwoord door gebruiker.

source: You must log in using TFA but no TFA method has been set. Contact your administrator to enable TFA.
nl: U moet inloggen via twee factor authenticatie, maar deze staat niet aan. Benader uw administrator om twee factor authenticatie aan te zetten.

source: Enter authenticator code
de: Authentifizierungscode eingeben
es: Introduzca el código de autenticación
fr: Entrez le code d'authentification
nl: Voer authenticatie code in

source: Continue
de: Weiter
es: Continuar
fr: Continuer
nl: Doorgaan

source: Resend code
nl: Stuur de code opnieuw

source: Please provide a valid TFA code
nl: Voer een geldende twee factor authenticatie code in

source: Maximum number of OTP attempts reached, please try again within a few minutes
nl: Maximum aantal verstuur poging bereikt, probeer het nogmaals over enkele minuten

source: The provided TFA code is invalid
nl: De ingevoerde twee factor code is onjuist

source: No access to group
de: Kein Zugang zur Gruppe
es: Sin acceso al grupo
fr: Pas d'accès au groupe
nl: Geen toegang tot deze groep

source: You are not allowed to switch to the %s group.
de: Sie dürfen nicht in die %s-Gruppe wechseln.
es: No se le permite cambiar al grupo %s.
fr: Vous n'êtes pas autorisé à passer au groupe %s.
nl: U mag niet naar de %s groep switchen.

source: You cannot switch to an inactive or non-existing group.
de: Sie können nicht zu einer inaktiven oder nicht existierenden Gruppe wechseln.
es: No se puede cambiar a un grupo inactivo o inexistente.
fr: Vous ne pouvez pas passer à un groupe inactif ou inexistant.
nl: U mag niet switchen naar een inactieve of niet-bestaande groep.

source: export download
nl: download export

source: export multiple surveys
nl: Exporteer meerdere vragenlijsten

source: export survey
nl: exporteer vragenlijst

source: No %s found!
de: Kein %s gefunden!
nl: Geen %s gevonden!

source: Showing %s
de: Anzeige von %s
es: Mostrando %s
fr: Afficher %s
nl: Toon %s

source: Delete %s
de: Löschen %s
es: Borrar %s
fr: Supprimer %s
nl: Verwijder %s

source: Logging
de: Protokollierung
es: Registro
fr: Connexion
nl: Logboek

source: New %s...
de: Neue %s...
es: Nuevo %s...
fr: Nouveaux %s… .
nl: Nieuwe %s...

source: Do you want to deactivate this %s?
de: Wollen Sie diesen %s deaktivieren?
es: ¿Desea desactivar este %s?
fr: Voulez-vous désactiver ce %s?
nl: Wilt u doorgaan met deactiveren %s?

source: Deactivate %s
de: Deaktivieren %s
es: Desactivar %s
fr: Désactiver %s
nl: Deactiveer %s

source: Do you want to delete this %s?
de: Möchten Sie diese %s löschen?
es: ¿Quieres borrar este %s?
fr: Voulez-vous supprimer ce %s?
nl: Wilt u doorgaan met verwijderen %s?

source: Undelete %s
nl: Herstel %s

source: Edit %s
de: Bearbeite %s
es: Editar %s
fr: Modifier %s
nl: Bewerk %s

source: No %s found...
de: Keine %s gefunden...
es: No se han encontrado %s...
fr: Aucun %s trouvé...
nl: Geen %s gevonden...

source: Do you want to reactivate this %s?
de: Wollen Sie diesen %s reaktivieren?
es: ¿Quieres reactivar este %s?
fr: Voulez-vous réactiver ce %s ?
nl: Wilt u doorgaan met heractiveren %s?

source: Reactivate %s
de: %s reaktivieren
es: Reactivar %s
fr: Réactiver %s
nl: Heractiveer %s

source: Edit your authentication settings
nl: Bewerk uw authenticatie instelling

source: Options
de: Einstellungen
es: Opciones
nl: Instellingen

source: Show activity
de: Aktivität anzeigen
es: Mostrar actividad
fr: Montrer l’activité
nl: Toon activiteit

source: This overview provides information about the last login activity on your account.
de: Diese Übersicht bietet Informationen über die letzte Login-Aktivität auf Ihrem Konto.
es: Este resumen proporciona información sobre la última actividad de inicio de sesión en su cuenta.
fr: Cette vue d'ensemble fournit des informations sur la dernière activité de connexion sur votre compte.
nl: Dit overzicht geeft informatie over de recente inlog activiteit op uw account.

source: Set a new two factor code
nl: Stel een nieuwe twee factor authenticatie code in

source: your setup
de: Ihre Einrichtung
es: su configuración
fr: votre configuration
nl: uw instellingen

source: Respondent nr
de: Patient Nr
es: Nº de encuestados
fr: N° du répondant
nl: Patiënt nr

source: Start date
de: Startdatum
es: Fecha de inicio
fr: Date de début
nl: Startdatum

source: End date
de: Enddatum
es: Fecha final
fr: Date de fin
nl: Einddatum

source: No track selected...
de: Keinen Track ausgewählt...
es: No hay pista seleccionada...
fr: Aucun parcours due soin sélectionné...
nl: Geen traject geselecteerd...

source: Compliance
es: Conformidad
fr: Conformité
nl: Voortgang

source: track
es: pista
fr: parcours de soin
nl: traject

source: Year
de: Jahr
es: Año
fr: Année
nl: Jaar

source: Month
de: Monat
es: Mes
fr: Mois
nl: Maand

source: Total OK
de: Insgesamt OK
nl: Totaal OK

source: Dropped
de: Ausfall
es: Se ha caído
fr: Abandonné
nl: Uitval

source: Total
nl: Totaal

source: consent per organization
de: Zustimmung pro Organisation
es: consentimiento por organización
fr: consentement par organisation
nl: toestemming per organisatie

source: Respondent Track fields
de: Patient Track-Felder
es: Campos de seguimiento del encuestado
fr: Champs du Parcours de soin du répondant
nl: Patiënt Traject Velden

source: track field
de: Trackfeld
fr: champ du parcours de soin
nl: trajectveld

source: Filled
de: Gefüllt
es: Relleno
fr: Rempli
nl: Gevuld

source: Empty
de: Leer
es: Vacío
fr: Vide
nl: Leeg

source: Unique values
de: Einzigartige Werte
es: Valores únicos
fr: Valeurs uniques
nl: Unieke waarden

source: %d (uses per value: %01.2f)
de: %d (Verwendungen pro Wert: %01.2f)
es: %d (usos por valor: %01.2f)
fr: %d (utilisations par valeur: %01.2f)
nl: %d (gebruik per waarde %01.2f)

source: Planning overview
de: Überblick über die Planung
es: Panorama de la planificación
fr: Aperçu de la planification
nl: Planning overzicht

source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
nl: Geboren op

source: City
de: Ort
es: Ciudad
fr: Ville
nl: Woonplaats

source: of
de: von
es: de
fr: de
nl: van

source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
nl: Voortgang

source: Respondent planning
de: Per Patient planen
es: Planificación del encuestado
fr: Planification du répondant
nl: Per patiënt plannen

source: Answered
de: Beantwortet
es: Respuesta
fr: Répondu
nl: Beantwoord

source: Missed
de: Verpasst
es: Falta
fr: Manqué
nl: Gemist

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
nl: Samenvatting

source: Token planning
de: Token-Planung
es: Planificación de fichas
fr: Planification des tokens
nl: Per kenmerk plannen

source: Round / Details
de: Runde / Details
es: Redondo / Detalles
fr: Tour / Détails
nl: Ronde / Details

source: Contact date
de: Kontaktdatum
es: Fecha de contacto
fr: Date de contact
nl: Contactdatum

source: Send mail to: %s
de: Mail senden an: %s
es: Enviar correo a: %s
fr: Envoyez un e-mail à: %s
nl: Email verzenden naar: %s

source: No tokens found.
de: Keine Token gefunden.
es: No se han encontrado fichas.
fr: Aucun token trouvé.
nl: Geen kenmerken gevonden.

source: token
nl: kenmerk

source: Select an organization to subscribe to:
de: Wählen Sie eine Organisation, bei welcher Sie sich anmelden möchten:
es: Seleccione una organización a la que suscribirse:
fr: Sélectionnez une organisation à laquelle vous souhaitez vous abonner :
nl: Kies een organisatie om bij in te schrijven:

source: Select an organization to unsubscribe from:
de: Wählen Sie eine Organisation, von welcher Sie sich abmelden möchten:
es: Seleccione una organización de la que darse de baja:
fr: Sélectionnez une organisation à laquelle vous souhaitez vous désabonner :
nl: Kies een organisatie om bij uit te schrijven:

source: Usage
de: Verwendung
es: Utilización
fr: Utilisation
nl: Gebruik

source: Active surveys
de: Aktive Umfragen
es: Encuestas activas
fr: Enquêtes actives
nl: Beschikbare vragenlijsten

source: survey
de: Umfrage
es: encuesta
fr: enquête
nl: vragenlijst

source: Active tracks
de: Aktive Tracks
es: Vías activas
fr: Parcours de soin actifs
nl: Beschikbare trajecten

source: Track field filter check for this appointment
de: Prüfung des Trackfeld-Filters für diesen Termin
es: Comprobación del filtro de campo de pista para esta cita
fr: Vérification du filtre du parcours de soin pour ce rendez-vous
nl: Trajectveldfilter controle voor deze afspraak

source: Track field filter check for all appointments of %s
nl: Controle van het spoorveldfilter voor alle aanstellingen van %s

source: Appointments for respondent number %s
de: Termine für Patientnummer %s
es: Citas para el encuestado número %s
fr: Rendez-vous pour le répondant numéro %s
nl: Afspraken voor patiëntnummer %s

source: Appointments for respondent number %s: %s
de: Termine für Patientnummer %s: %s
es: Citas para el encuestado número %s: %s
fr: Rendez-vous pour le répondants numéro %s: %s
nl: Afspraken voor patiëntnummer %s: %s

source: appointment
de: Termin
es: cita
fr: rendez-vous
nl: afspraak

source: Requested agenda data not available!
de: Angeforderte Agenda-Daten nicht verfügbar!
es: Los datos solicitados no están disponibles!
fr: Les données de l'agenda demandées ne sont pas disponibles!
nl: Verzochte afspraak gegevens niet gevonden!

source: You have no access to %s appointments!
de: Sie haben keinen Zugang zu %s-Terminen!
es: ¡No tiene acceso a %s citas!
fr: Vous n'avez pas accès aux rendez-vous de %s!
nl: U heeft geen toegang %s afspraken!

source: Organization does not exist.
de: Organisation existiert nicht.
es: La organización no existe.
fr: L'organisation n'existe pas.
nl: Organisatie bestaat niet.

source: Direct import
de: Direkter Import
es: Importación directa
fr: Importation directe
nl: Directe import

source: Episodes of care for respondent number %s
de: Pflegeepisoden für Patientnummer %s
es: Episodios de atención para el encuestado número %s
fr: Épisodes de soins pour le répondant numéro %s
nl: Behandelepisodes voor patiënt nummer %s

source: Episodes of care for respondent number %s: %s
de: Pflegeepisoden für Patientnummer %s: %s
es: Episodios de atención para el encuestado número %s: %s
fr: Épisodes de soins pour le répondants numéro %s: %s
nl: Behandelepisodes voor patiënt nummer %s: %s

source: Episodes of care
de: Pflegeepisoden
es: Episodios de asistencia
fr: Épisodes de soin
nl: Behandelepisodes

source: for respondent number %s
de: Für Patientnummer %s
es: para el encuestado número %s
fr: pour le répondants numéro %s
nl: voor patiëntnummer %s

source: episode of care
de: Pflegeepisode
es: episodio de atención
fr: épisode de soins
nl: behandelepisode

source: Respondent %s is not participating at the moment.
es: El encuestado %s no participa en este momento.
nl: Patiënt %s is op dit moment geen deelnemer.

source: New respondent...
de: Neuer patient...
es: Nuevo encuestado...
fr: Nouveau répondant
nl: Nieuwe patiënt...

source: Edit respondent nr %s
de: Patient nr %s bearbeiten
es: Editar encuestado nr %s
fr: Editer le répondant n° %s
nl: Wijzig patiënt nr %s

source: Edit respondent nr %s: %s
de: Patient nr %s: %s bearbeiten
es: Editar encuestado nr %s: %s
fr: Editer le répondant n° %s: %s
nl: Wijzig patiënt nr %s: %s

source: Respondents
de: Patienten
es: Encuestados
fr: Participants
nl: Patiënten

source: respondent
de: Patient
es: encuestado
fr: répondant
nl: patiënt

source: relation for %s
de: Beziehung für %s
es: relación para %s
fr: relation pour %s
nl: relatie voor %s

source: Checking round assignments for track '%s' of respondent %s, %s.
de: Überprüfung der Rundenzuweisungen für den Track '%s' des Patienten %s, %s.
es: Comprobando asignaciones de rondas para la pista '%s' del respondedor %s, %s.
fr: Vérification des affectations des rondes pour le parcours de soin ”%s” des répondants %s, %s.
nl: Controleren ronde toewijzingen voor het traject %s patiënt %s, %s.

source: Updates existing token description and order to the current round description and order.
de: Aktualisiert die vorhandene Beschreibung und Reihenfolge der Token auf die aktuelle Beschreibung und Reihenfolge der Runde.
es: Actualiza la descripción y el orden de las fichas existentes a la descripción y el orden de la ronda actual.
fr: Met à jour la description et de l'ordre du tokens existant à la description et à l'ordre de la série en cours.
nl: Maakt kenmerk omschrijvingen en volgorde weer identiek aan de huidige ronde omschrijving en volgorde.

source: Updates the survey of unanswered tokens when the round survey was changed.
de: Aktualisiert die Umfrage, wenn sie geändert wurde und das Token noch nicht beantwortet wurde.
es: Actualiza la encuesta de fichas no contestadas cuando se ha cambiado la encuesta de ronda.
nl: Werkt de vragenlijst bij als die veranderd is en het kenmerk nog niet beantwoord is.

source: Removes unanswered tokens when the round is no longer active.
de: Entfernt unbeantwortete Token für Runden, die nicht mehr verwendet werden.
es: Elimina las fichas no contestadas cuando la ronda ya no está activa.
fr: Supprime les tokens sans réponse lorsque la série n'est plus active.
nl: Verwijdert onbeantwoorde kenmerken voor rondes die niet meer gebruikt worden.

source: Creates new tokens for new rounds.
de: Erstellt neue Token für neue Runden.
es: Crea nuevas fichas para nuevas rondas.
fr: Crée de nouveaux tokens pour de nouvelles séries.
nl: Maakt nieuwe kenmerken aan voor nieuwe rondes.

source: Checks the validity dates and times of unanswered tokens, using the current round settings.
de: Überprüft die Gültigkeitsdaten und -zeiten unbeantworteter Token unter Verwendung der aktuellen Rundeneinstellungen.
es: Comprueba las fechas y horas de validez de las fichas no contestadas, utilizando la configuración actual de la ronda.
fr: Vérifie les dates et temps de validité des tokens sans réponse, en utilisant les paramètres de la série actuelle.
nl: Controleert de geldig vanaf en tot tijdstippen van onbeantwoorde kenmerken, uiteraard aan de hand van de huidige ronde instellingen.

source: Run this code when a track has changed or when the code has changed and the track must be adjusted.
de: Diesen Befehl ausführen, wenn sich ein Track geändert hat oder wenn sich der Programmcode geändert hat und der Track geändert werden muss.
es: Ejecute este código cuando una pista haya cambiado o cuando el código haya cambiado y la pista deba ajustarse.
fr: Exécutez ce code lorsqu'un parcours de soin a changé ou lorsque le code a changé et que le parcours de soin doit être ajustée.
nl: Voer deze opdracht uit als een traject veranderd is of als de programmacode veranderd is en het traject aangepast moet worden.

source: If you do not run this code after changing a track, then the old tracks remain as they were and only newly created tracks will reflect the changes.
de: Wenn Sie diesen Code nach der Änderung eines Tracks nicht ausführen, bleiben die alten Tracks wie sie waren und nur neu erstellte Tracks spiegeln die Änderungen wider.
es: Si no ejecuta este código después de cambiar una pista, las pistas antiguas permanecerán como estaban y sólo las pistas recién creadas reflejarán los cambios.
fr: Si vous n'exécutez pas ce code après avoir modifié un parcours de soin, les anciens parcours de soin restent telles quelles et seules les parcours de soin nouvellement créées reflèteront les changements.
nl: Als een traject aangepast is en deze opdracht niet uitgevoerd is, dan worden bestaande trajecten niet aangepast en zullen alleen nieuwe trajecten de nieuwe instellingen gebruiken.

source: Checking the surveys in track '%s' of respondent %s, %s for answers.
de: Überprüfung der Umfragen in Track '%s' des Patienten %s, %s für Antworten.
es: Comprobando las encuestas en la pista '%s' del encuestado %s, %s en busca de respuestas.
fr: Vérification des enquêtes dans le parcours de soin ”%s” du répondant %s, %s pour des réponses.
nl: Controle alle vragenlijsten in traject '%s" van patiënt %s, %s op antwoorden.

source: This task checks all tokens for this track for this respondent for answers.
de: Diese Aufgabe überprüft alle Token für diesen Track für diesen Patienten auf Antworten.
es: Esta tarea comprueba todos los tokens de esta pista para este encuestado en busca de respuestas.
fr: Cette tâche vérifie tous les tokens de cette parcours de soin pour des réponses pour ce répondant.
nl: Deze opdracht controleert alle kenmerken voor dit traject van deze patiënt op antwoorden.

source: No track specified for respondent!
de: Keinen Track für den Patienten angegeben!
es: No se ha especificado ninguna pista para el encuestado!
fr: Aucun parcours de soin spécifié pour le répondant !
nl: Geen traject opgegeven voor deze patiënt!

source: No track found for respondent!
de: Keinen Track für den Patienten gefunden!
es: No se ha encontrado ninguna pista para el encuestado!
fr: Aucun parcours de soin trouvé pour le répondant !
nl: Geen traject gevonden voor deze patiënt!

source: No track engine specified!
de: Kein Tracktyp angegeben!
es: No se especifica el motor de vía!
fr: Aucun moteur de parcours de soin n'est spécifié !
nl: Geen traject type opgegeven!

source: %s track for respondent nr %s
de: %s Track für Patienten nr %s
es: %s pista para el encuestado nr %s
fr: %s parcours de soin pour le répondant n° %s
nl: %s traject voor patiënt nr %s

source: %s track for respondent nr %s: %s
de: %s Track für Patienten nr %s: %s
es: %s pista para el encuestado nr %s: %s
fr: %s parcours de soin pour le répondant n° %s: %s
nl: %s traject voor patiënt nr %s: %s

source: Recalculating fields for track '%s' of respondent %s, %s.
de: Neuberechnung der Felder für Track '%s' von Patienten %s, %s.
es: Recalculando campos para la pista '%s' del encuestado %s, %s.
fr: En train de recalculer les champs pour le parcours de soin ”%s” du répondant %s, %s.
nl: Herbereken de trajectvelden van traject '%s' van patiënt %s, %s.

source: Recalculates the values the fields should have.
de: Berechnet die Werte neu, die die Felder haben sollten.
es: Recalcula los valores que deben tener los campos.
fr: Recalcule les valeurs que les champs devraient avoir.
nl: Herbereken de waardes die velden zouden moeten hebben.

source: Couple existing appointments to tracks where an appointment field is not filled.
de: Bestehende Termine an Tracks koppeln, bei denen ein Terminfeld nicht gefüllt ist.
es: Acoplar las citas existentes a las pistas en las que no se ha rellenado un campo de cita.
fr: Couplez les rendez-vous existants aux parcours de soin où un champ de rendez-vous n'est pas rempli.
nl: Koppel bestaande afspraken aan een traject als het afspraak veld nog niet gevuld is.

source: Overwrite existing appointments to tracks e.g. when the filters have changed.
de: Bestehende Termine zu Tracksüberschreiben, z.B. wenn sich die Filter geändert haben.
es: Sobrescribir las citas existentes en las pistas, por ejemplo, cuando los filtros han cambiado.
fr: Remplacer les rendez-vous existants sur les parcours de soin, par exemple lorsque les filtres ont changé.
nl: Overschrijf de bestaande afspraken bij de trajecten, bijvoorbeeld als de filters veranderd zijn.

source: Run this code when automatically calculated track fields have changed, when the appointment filters used by this track have changed or when the code has changed and the track must be adjusted.
de: Diesen Code ausführen, wenn sich automatisch berechnete Trackfelder geändert haben, wenn sich die von diesem Track verwendeten Terminfilter geändert haben oder wenn sich der Code geändert hat und der Track angepasst werden muss.
es: Ejecute este código cuando los campos de la pista calculados automáticamente hayan cambiado, cuando los filtros de citas utilizados por esta pista hayan cambiado o cuando el código haya cambiado y la pista deba ajustarse.
fr: Exécutez ce code lorsque les champs du parcours de soin calculés automatiquement ont changé, lorsque les filtres de rendez-vous utilisés par ce parcours de soin ont changé ou lorsque le code a changé et que le parcours de soin doit être ajustée.
nl: Voer deze opdracht uit als automatisch berekende trajectvelden veranderd zijn, als de afspraak filters gebruikt door dit traject veranderd zijn of als de programmacode veranderd is en het traject aangepast moet worden.

source: If you do not run this code after changing track fields, then the old fields values remain as they were and only newly changed and newly created tracks will reflect the changes.
de: Wenn dieser Code nicht ausgeführt wird, nachdem die Trackfelder geändert wurden, bleiben die alten Felder unverändert und werden nur geändert, und neue Tracks zeigen die Änderungen an.
es: Si no ejecuta este código después de cambiar los campos de pista, los valores de los campos antiguos permanecerán como estaban y sólo las pistas recién cambiadas y recién creadas reflejarán los cambios.
fr: Si vous n'exécutez pas ce code après avoir modifié les champs du parcours de soin, les anciennes valeurs des champs restent inchangées et seules les parcours de soin nouvellement modifiées et nouvellement créées reflèteront les changements.
nl: Als deze code niet uitgevoerd wordt nadat de trajectvelden veranderd zijn, dan blijven de oude velden zoals ze zijn en alleen veranderde en nieuwe trajecten zullen de veranderingen laten zien.

source: Checking the token %s for answers.
de: Überprüfung vom Token %s für Antworten.
es: Comprobando el token %s en busca de respuestas.
fr: Vérification des % symboliques pour les réponses.
nl: Controleer de antwoorden van het kenmerk %s.
