Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Value is required and can't be empty
de: Das Pflichtfeld darf nicht leer sein
es: El valor es obligatorio y no puede estar vacío
fr: La valeur est nécessaire et ne peut pas être vide
nl: Verplicht veld mag niet leeg zijn

source: Invalid type given, value should be string, integer or float
de: Ungültige Eingabe, bitte Text oder Nummer eingeben
es: Tipo no válido dado, el valor debe ser cadena, entero o flotante
fr: Type invalide donné, la valeur doit être une chaîne, un entier ou un flottant
nl: Ongeldige invoer, geef een tekst of een nummer op

source: Installation not complete! Login is not yet possible!
de: Installation nicht abgeschlossen! Anmeldung ist noch nicht möglich!
es: La instalación no se ha completado Aún no es posible iniciar sesión!
fr: L'installation n'est pas terminée! La connexion n'est pas encore possible!
nl: Installatie niet afgerond! Inloggen is nog niet mogelijk!

source: Your account is temporarily blocked, please wait %s minutes
de: Ihr Konto wurde vorübergehend gesperrt. Sie können sich in %s Minuten erneut anmelden
es: Su cuenta está temporalmente bloqueada, por favor espere %s minutos
fr: Votre compte est temporairement bloqué, veuillez attendre %s minutes
nl: Uw account is tijdelijk geblokkeerd. U kunt opnieuw inloggen over %s minuten

source: You are not allowed to login from this location.
de: Sie dürfen sich von diesem Ort aus nicht einloggen.
es: No puede iniciar sesión desde esta ubicación.
fr: Vous n'êtes pas autorisé à vous connecter à partir de cet endroit.
nl: U kunt vanaf deze locatie niet inloggen.

source: One or more IPs are illegal.
de: Eine oder mehrere IP-Adressen sind falsch.
es: Una o más IP son ilegales.
fr: Un ou plusieurs IPs sont illégaux.
nl: Een of meer IP adressen zijn incorrect.

source: Either '%description%' or '%fieldDescription%' must be entered.
de: Es muss entweder ‘%description%’ oder ‘%fieldDescription%’ eingegeben werden.
es: Debe introducirse '%description%' o '%fieldDescription%'.
fr: Il faut saisir soit "%description%", soit "%fieldDescription%".
nl: Of '%description%' of '%fieldDescription%' moet ingevoerd worden.

source: A duplicate export code matching '%value%' was found.
de: Der Exportcode ‘%value%’ wird bereits verwendet.
es: Se ha encontrado un código de exportación duplicado que coincide con '%value%'.
fr: Un double du code d'exportation correspondant "%value%" a été trouvé.
nl: De exportcode '%value%' is al in gebruik.

source: '%value%' is not a base 32 string. Only A through Z, 2 to 7 and = at the end are allowed.
de: ‘%value%’ ist keine 32er-Basis-Zeichenkette. Nur A bis Z, 2 bis 7 und = am Ende sind erlaubt.
es: ‘%value%’ no es una cadena de base 32. Sólo se permiten de la A a la Z, de 2 a 7 y = al final.
fr: %value%" n'est pas une chaîne en base 32. Seuls A à Z, 2 à 7 et = à la fin sont autorisés.
nl: '%value%' is geen base 32 string. Alleen hoofdletters A tot en met Z, 2 tot en met 7 en mogelijk = op het einde zijn toegestaan.

source: At least %min% checked value(s) required
es: Al menos %min% valor(es) comprobado(s) requerido(s)
nl: Ten minste %min% aangevinkte waarden vereist

source: Not more then %max% checked value(s) allowed
es: No se permiten más valores %max% comprobados
nl: Niet meer dan %max% aangevinkte waarden toegestaan

source: Date should be '%dateAfter%' or later.
de: Das Datum sollte '%dateAfter%' oder später sein.
es: La fecha debe ser '%dateAfter%' o posterior.
nl: Datum moet later vallen dan '%dateAfter%' of er gelijk aan zijn.

source: Should be empty if valid from date is not set.
de: Sollte leer sein, wenn das Gültig-ab-Datum nicht gesetzt ist.
es: Debe estar vacío si no se ha establecido la fecha de inicio de validez.
fr: Doit être vide si valide from date n'est pas fixée.
nl: Moet leeg zijn als 'afname op' niet is ingevuld.

source: Date should be '%dateBefore%' or earlier.
de: Das Datum sollte '%dateBefore%' oder früher sein.
es: La fecha debe ser '%dateBefore%' o anterior.
nl: Datum moet vallen voor '%dateBefore%' of er gelijk aan zijn.

source: %value% is not a valid date.
de: %value% ist kein gültiges Datum.
es: %value% no es una fecha válida.
fr: %value% n'est pas une date valable.
nl: %value% is geen geldige datum.

source: No record matching %value% was found.
de: Es wurde kein Datensatz gefunden, der mit dem %value% übereinstimmt.
es: No se ha encontrado ningún registro que coincida con %value%.
fr: Aucun enregistrement correspondant à %value% n'a été trouvé.
nl: Geen gegevens gevonden die overeenkomen met %value%.

source: A duplicate record matching '%value%' was found.
de: Der Wert ‘%value%’ wird bereits verwendet.
es: Se ha encontrado un registro duplicado que coincide con '%value%'.
fr: Un double de l'enregistrement correspondant à "%value%" a été trouvé.
nl: De waarde '%value%' is al in gebruik.

source: Only relative paths are allowed
de: Es sind nur relative Pfadnamen zulässig
es: Sólo se permiten rutas relativas
fr: Seuls les chemins relatifs sont autorisés
nl: Alleen relatieve padnamen zijn toegestaan

source: '%pattern%' characters are forbidden in a path
de: Die Zeichen ‘%pattern%’ sind in einem Pfadnamen nicht zulässig
es: los caracteres '%pattern%' están prohibidos en una ruta
fr: Les caractères "%pattern%" sont interdits dans un chemin
nl: De tekens '%pattern%' zijn niet toegestaan in een padnaam

source: This is not a valid %testDescription%.
de: %testDescription% ist ungültig.
es: Esto no es un %testDescription% válido.
fr: Il ne s'agit pas d'un %testDescription% valide.
nl: %testDescription% is niet geldig.

source: A %testDescription% cannot contain letters.
de: Eine %testDescription% kann keine Buchstaben enthalten.
es: Un %testDescription% no puede contener letras.
fr: Un %testDescription% ne peut pas contenir de lettres.
nl: Een %testDescription% mag geen letters bevatten.

source: %value% is too long for a %testDescription%. Should be %length% digits.
de: %value% ist zu lang für eine %testDescription%. Sollte aus %length% Ziffern bestehen.
es: %value% es demasiado largo para un %testDescription%. Debería ser %length% dígitos.
fr: %value% est trop long pour un %testDescription%. Ça doit être %length% chiffres.
nl: %value% is te lang voor een %testDescription%. Die moet %length% cijfers lang zijn.

source: %value% is too short for a %testDescription%. Should be %length% digits.
de: %value% ist zu kurz für eine %testDescription%. Sollte aus %length% Ziffern bestehen.
es: %value% es demasiado corto para una %testDescription%. Debería ser %length% dígitos.
fr: %value% est trop court pour un %testDescription%. Ça doit être %length% chiffres.
nl: %value% is te kort voor een %testDescription%. Die moet %length% cijfers lang zijn.

source: Must be the same as %fieldDescription%.
de: Muss dasselbe wie %fieldDescription% sein.
es: Debe ser el mismo que %fieldDescription%.
fr: Doit être identique à %fieldDescription%.
nl: Moet identiek zijn aan %fieldDescription%.

source: This value is not allowed.
de: Dieser Wert ist nicht zulässig.
es: Este valor no está permitido.
fr: Cette valeur n'est pas autorisée.
nl: Deze waarde is niet toegestaan.

source: The characters =, + and | are not allowed here.
de: Die Zeichen =, + und | sind hier nicht erlaubt.
es: Los caracteres =, + y | no están permitidos aquí.
fr: Les caractères =, + et | ne sont pas autorisés ici.
nl: De tekens =, + en | zijn hier niet toegestaan.

source: Html tags may not be entered here.
de: HTML-Codes sollten hier nicht eingegeben werden.
es: Aquí no se pueden introducir etiquetas html.
fr: Les tags html ne peuvent pas être saisies ici.
nl: HTML-codes mogen hier niet worden ingevoerd.

source: No letters, ':' or '\' are allowed directly after a '<' or '&' character.
de: Keine Buchstaben, ':' oder '\' sind direkt nach einem '<' oder '&' Zeichen erlaubt.
es: No se permiten letras, ':' o '\' directamente después de un carácter '<' o '&'.
fr: Aucune lettre, " :" ou "\" n'est autorisée directement après un caractère "<" ou "&".
nl: Letters, ':' of ' \' mogen niet direct na een ' <' of '&' teken staan.

source: Values may not be the same.
de: Diese Werte sollten nicht gleich sein.
es: Los valores pueden no ser los mismos.
fr: Les valeurs ne peuvent pas être les mêmes.
nl: Deze waardes mogen niet hetzelfde zijn.

source: '%value%' is not a phone number (e.g. +12 (0)34-567 890).
de: ‘%value%’ ist keine Telefonnummer (z.B. +12 (0)34-567 890).
es: '%value%' no es un número de teléfono (por ejemplo, +12 (0)34-567 890).
fr: "%value%" n'est pas un numéro de téléphone (par exemple, +12 (0)34-567 890).
nl: '%value%' is geen telefoonnummer (zoals: +12 (0)34-567 890).

source: Unsupported PDF version: %value% Use PDF versions 1.0 - 1.4 to avoid this problem.
de: Diese PDF-Version wird nicht unterstützt: %value% Verwenden Sie die PDF-Versionen 1.0-1.4, um dieses Problem zu vermeiden.
es: Versión de PDF no compatible: %value% Utilice las versiones de PDF 1.0 - 1.4 para evitar este problema.
fr: Version PDF non supportée: %value% utilise les versions PDF 1.0 - 1.4 pour éviter ce problème.
nl: Deze PDF een versie wordt niet ondersteund: %value% Gebruik PDF versies 1.0-1.4 op dit probleem te voorkomen.

source: To set '%description%' you have to set '%fieldDescription%'.
de: ‘%fieldDescription%’ muss eingegeben werden, um ‘%description%’ auszuwählen.
es: Para establecer '%description%' tienes que establecer '%fieldDescription%'.
fr: Pour définir "%description%", vous devez définir "%fieldDescription%".
nl: '%fieldDescription%' moet ingevoerd worden om '%description%' te kunnen kiezen.

source: '%value%' is not an email address (e.g. name@somewhere.com).
de: ‘%value%’ ist keine E-Mail-Adresse (z. B. name@irgendwo.ch).
es: '%value%' no es una dirección de correo electrónico (por ejemplo, name@somewhere.com).
fr: "%value%" n'est pas une adresse électronique (par exemple name@somewhere.com).
nl: '%value%' is geen emailadres (zoals naam@ergens.nl).

source: '%value%' is not a series of email addresses (e.g. name@somewhere.com, nobody@nowhere.org).
de: ‘%value%’ ist keine Sammlung von E-Mail-Adressen (z. B. name@irgendwo.ch, niemand@nirgendwo.net).
es: %value%’ no es una serie de direcciones de correo electrónico (por ejemplo, name@somewhere.com, nobody@nowhere.org).
fr: ‘%value%’ n'est pas une série d'adresses électroniques (par exemple name@somewhere.com, nobody@nowhere.org).
nl: '%value%' is niet een verzameling email adressen (zoals naam@ergens.nl, niemand@nergens.net).

source: '%value%' must contain only digits
de: ‘%value%’ darf nur Ziffern enthalten
es: ‘%value%’ debe contener sólo dígitos
fr: "%value%" ne doit contenir que des chiffres
nl: '%value%' mag alleen cijfers bevatten

source: '%value%' is an empty string
de: %value% ist leer
es: ‘%value%’ es una cadena vacía
fr: ”%value%" est une chaîne vide
nl: '%value%' is leeg

source: Invalid type given. String, integer or float expected
de: Ungültige Eingabe, bitte Text oder Nummer eingeben
es: Tipo no válido. Se espera cadena, entero o flotante
fr: Type invalide donné. Chaîne, entier ou flottant attendu
nl: Ongeldige invoer, geef een tekst of een nummer op

source: Only %extension% files are accepted.
es: Sólo se aceptan archivos %extension%.
fr: Seuls les fichiers %extension% f sont acceptés.
nl: Alleen bestanden van het %extension% formaat zijn toegestaan.

source: '%value%' is not greater than '%min%'
de: ‘%value%’ ist nicht größer als ‘%min%’
es: ‘%value%’ no es mayor que '%min%'
fr: Le "%value%” n'est pas supérieur à "%min%"
nl: '%value%' is niet groter dan '%min%'

source: Back to login
de: Zurück zum Login
es: Volver al inicio de sesión
fr: Retour à la connexion
nl: Terug naar de login

source: Enter your token...
de: Geben Sie Ihr Token ein...
es: Introduce tu ficha...
fr: Entrez votre token.
nl: Voer uw kenmerk in...

source: Please enter your organization and your username or e-mail address.
nl: Kies uw organisatie en voer of uw email adres of uw gebruikersnaam in.

source: Request reset
de: Rücksetzung anfordern
es: Solicitar reinicio
fr: Demande de réinitialisation
nl: Vraag aan

source: Request password reset
de: Passwort zurücksetzen
es: Solicitar restablecimiento de contraseña
fr: Demande de réinitialisation du mot de passe
nl: Wachtwoord vergeten?

source: We will then send you an e-mail with a link. The link will bring you to a page where you can set a new password of your choice.
de: Wir werden Ihnen dann eine E-Mail mit einem Link schicken. Der Link bringt Sie zu einer Seite, auf der Sie ein neues Passwort Ihrer Wahl festlegen können.
es: A continuación, le enviaremos un correo electrónico con un enlace. El enlace le llevará a una página en la que podrá establecer una nueva contraseña de su elección.
fr: Nous vous enverrons ensuite un e-mail avec un lien. Ce lien vous mènera à une page où vous pourrez définir un nouveau mot de passe de votre choix.
nl: Vervolgens sturen wij u een email met een link. De link verwijst naar een pagina waar u een zelfgekozen wachtwoord in kan voeren.

source: Password rules
de: Passwortregeln
es: Reglas de contraseña
fr: Règles de mot de passe
nl: Wachtwoord regels

source: A password %s.
de: Ein Passwort %s.
es: Una contraseña %s.
fr: Un mot de passe %s.
nl: Een wachtwoord %s.

source: A password:
de: Ein Passwort:
es: Una contraseña:
fr: Un mot de passe:
nl: Een wachtwoord:

source: You have been inactive for a while. You will be logged out shortly.
nl: U bent een tijd inactief geweest. U wordt over een aantal minuten uitgelogd.

source: Stay logged in
de: Eingeloggt bleiben
nl: Blijf ingelogd

source: Ignore
nl: Negeer

source: Logout
de: Abmelden
nl: Uitloggen

source: You are not logged in
de: Sie sind nicht angemeldet
es: No ha iniciado sesión
fr: Vous n'êtes pas connecté
nl: U bent niet ingelogd

source: Redo survey
de: Umfrage wiederholen
es: Rehacer la encuesta
fr: Refaire l’enquête
nl: Vragenlijsten herhalen

source: Survey refused
de: Umfrage abgelehnt
es: Encuesta rechazada
fr: Enquête refusée
nl: Vragenlijst geweigerd

source: Consent retracted
de: Zustimmung eingezogen
es: Consentimiento retractado
fr: Consentement rétracté
nl: Consent ingetrokken

source: Skipped by calculation
de: Von einer Berechnung übersprungen
es: Omitido por cálculo
fr: Sautée par calcul
nl: Overgeslagen door een berekening

source: Stopped participating
de: Der Patient hört auf teilzunehmen
es: Dejó de participar
fr: A cessé de participer
nl: Patiënt stopt met deelnemen

source: Cache cleaned
de: Cache bereinigt
es: Limpieza de caché
fr: Cache vidée
nl: Cache opgeschoond

source: No rows in %s.
de: Keine Zeilen in %s.
es: No hay filas en %s.
fr: Pas de lignes en %s.
nl: Geen gegevens in %s.

source: Cancel
de: Beenden
es: Cancelar
fr: Annuler
nl: Annuleren

source: Name
es: Nombre
fr: Nom
nl: Naam

source: Group
de: Gruppe
es: Grupo
fr: Groupe
nl: Groep

source: Order
de: Reihenfolge
es: Pida
fr: Ordre
nl: Volgorde

source: Location
de: Standort
es: Ubicación
fr: Lieu
nl: Locatie

source: Changed on
de: Geändert am
es: Cambiado el
fr: Modifié le
nl: Veranderd op

source: This database object does not exist. You cannot delete it.
de: Dieses Datenbankobjekt existiert nicht. Sie können es nicht löschen.
es: Este objeto de base de datos no existe. No puede eliminarlo.
fr: Cet objet de la base de données n'existe pas. Vous ne pouvez pas le supprimer.
nl: Dit database object bestaat. Het kan dus ook niet verwijderd worden.

source: Drop %s
de: Entferne %s
es: Caída %s
fr: Supprimer %s
nl: Verwijder %s

source: There are %d rows in the table.
de: Es gibt %d Zeilen in der Tabelle.
es: Hay %d filas en la tabla.
fr: Il y a %d lignes dans la table.
nl: Er zijn %d rijen in deze tabel.

source: Drop table with %d rows
de: Tabelle mit %d Zeilen löschen
es: Eliminar tabla con %d filas
fr: Supprimer la table avec %d lignes
nl: Tabel met %d rijen aan data verwijderen

source: Are you really sure?
de: Sind Sie wirklich sicher?
es: ¿Estás seguro?
fr: En êtes-vous vraiment sûr ?
nl: Weet u het heel erg zeker?

source: Yes
de: Ja
es: Sí
fr: Oui
nl: Ja

source: No
de: Nein
fr: Non
nl: Nee

source: %1$s %2$s dropped
de: %1$s %2$s gelöscht
es: %1$s %2$s caído
fr: %1$s %2$s supprimé
nl: %1$s %2$s verwijderd

source: during statement
de: während der Anweisung
es: durante la declaración
fr: pendant la déclaration
nl: tijdens het commando

source: Database object overview
de: Übersicht über die Datenbankobjekte
es: Resumen de objetos de base de datos
fr: Vue d’ensemble de l’objet de la base de données
nl: Database object overzicht

source: Are you sure?
de: Sind Sie sicher?
es: ¿Seguro?
fr: Êtes-vous sûr ?
nl: Weet u het zeker?

source: Patch maintenance
de: Patch-Wartung
es: Mantenimiento de parches
fr: Entretien de correction
nl: Patch onderhoud

source: Level
de: Stufe
es: Nivel
fr: Niveau
nl: Niveau

source: To be executed
de: Auszuführende
es: Por ejecutar
fr: A exécuter
nl: Uit te voeren

source: Executed
de: Durchgeführt
es: Ejecutado
fr: Exécuté
nl: Uitgevoerd

source: Finished
de: Beendet
es: Terminado
fr: Terminé
nl: Afgerond

source: Gems build
de: Gems Konstruktionsnummer
es: Construcción de gemas
fr: Gems construit
nl: Gems bouwnummer

source: Database build
de: Datenbank Version
es: Creación de bases de datos
fr: Base de données construit
nl: Database bouwnummer

source: Execute level
de: Auszuführende Version
es: Nivel de ejecución
fr: Niveau d'exécution
nl: Uit te voeren versie

source: Ignore finished
de: Abgeschlossene Patches überspringen
es: Ignorar terminado
fr: Ignorer exécuter
nl: Afgeronde patches overslaan

source: Ignore executed
de: Durchgeführte Patches überspringen
es: Ignorar ejecutado
fr: Ignorer exécuté
nl: Uitgevoerde patches overslaan

source: Show patches
de: Patches anzeigen
es: Mostrar parches
fr: Afficher les corrections
nl: Toon patches

source: Executing patch level %d
de: Ausführen von Patch-Level %d
es: Ejecutando parche nivel %d
fr: En train d’exécuter le niveau de correction %d
nl: Patchniveau %d wordt uitgevoerd

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
nl: Resultaat

source: Create the patch table!
de: Erstellen Sie die Patch-Tabelle!
es: Crear la tabla de parches!
fr: Créez la table de correction!
nl: De patch tabel bestaat nog niet!

source: %d new or changed patch(es).
de: %d neue oder geänderte(r) Patch(s).
es: %d parche(s) nuevo(s) o modificado(s).
fr: %d de correction(s) nouvelle(s) ou modifiée(s).
nl: %d nieuwe of veranderde patch(es).

source: Patch overview
de: Patch-Übersicht
es: Resumen del parche
fr: Vue d’ensemble des corrections
nl: Patch overzicht

source: This database object does not exist. You cannot create it.
de: Dieses Datenbankobjekt existiert nicht und Sie können es auch nicht anlegen.
es: Este objeto de base de datos no existe. No puede crearlo.
fr: Cet objet de la base de données n'existe pas. Vous ne pouvez pas le créer.
nl: Dit database object bestaat niet en kan ook niet aangemaakt worden.

source: This database object has no script. You cannot execute it.
de: Dieses Datenbankobjekt hat kein Skript und Sie können es nicht ausführen.
es: Este objeto de base de datos no tiene script. No puede ejecutarlo.
fr: Cet objet de la base de données n'a pas de script. Vous ne pouvez pas l'exécuter.
nl: Dit database object heeft geen script. Het kan dus ook niet uitgevoerd worden.

source: Run %s
de: %s ausführen
es: Ejecutar %s
fr: Exécuter %s
nl: Voer %s script uit

source: Starting %d object creation scripts.
de: Starten von Skripten zur Erstellung von %d-Objekten.
es: Iniciando scripts de creación de objetos %d.
fr: Lancement de %d scripts de création d'objets.
nl: Aanvang %d object aanmaak scripts.

source: Finished %s creation script for object %d of %d
de: Beendetes %s-Erstellungsskript für Objekt %d von %d
es: Script de creación %s finalizado para el objeto %d de %d
fr: Script de création %s fini pour l'objet %d de %d
nl: Klaar met %s aanmaak script voor object %d van %d

source: All objects exist. Nothing was executed.
de: Alle Objekte existieren. Es wurde nichts ausgeführt.
es: Todos los objetos existen. No se ha ejecutado nada.
fr: Tous les objets existent. Rien n'a été exécuté.
nl: Alle objects bestaan. Niets was uitgevoerd.

source: Create not-existing database objects
de: Nicht existierende Datenbankobjekte erstellen
es: Crear objetos de base de datos no existentes
fr: Créer des objets de base de données inexistants
nl: Aanmaak van database objecten die nog niet bestaan

source: One database object does not exist.
de: Ein Datenbankobjekt existiert nicht.
es: Un objeto de base de datos no existe.
fr: Un objet de la base de données n'existe pas.
nl: Één object bestaat nog niet in de database.

source: Are you sure you want to create it?
de: Sind Sie sicher, dass Sie es erstellen wollen?
es: ¿Estás seguro de que quieres crearlo?
fr: Êtes-vous sûr de vouloir le créer?
nl: Weet u zeker dat u dit wil aanmaken?

source: All database objects exist. There is nothing to create.
de: Alle Datenbankobjekte sind vorhanden. Es gibt nichts zu erstellen.
es: Todos los objetos de la base de datos existen. No hay nada que crear.
fr: Tous les objets de la base de données existent. Il n'y a rien à créer.
nl: Alle database objecten bestaan. Er valt niets te maken.

source: This database object does not exist. You cannot view it.
de: Dieses Datenbankobjekt existiert nicht. Sie können es nicht anzeigen.
es: Este objeto de base de datos no existe. No puede visualizarlo.
fr: Cet objet de la base de données n'existe pas. Vous ne pouvez pas le visualiser.
nl: Dit database object bestaat. Het kan dus ook niet bekeken worden.

source: Contents of %s %s
de: Inhalt von %s %s
es: Contenido de %s %s
fr: Contenu des %s %s
nl: De inhoud van %s %s

source: The data in table %s
de: Die Daten in der Tabelle %s
es: Los datos de la tabla %s
fr: Les données de la table %s
nl: De gegevens in tabel %s

source: Respondent data
de: Daten der Befragten
es: Datos de los encuestados
fr: Données du répondant
nl: Patiënt data

source: Export table
de: Tabelle Exportieren
es: Exportar tabla
fr: Exporter la table
nl: Exporteer tabel

source: Export data
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
nl: Exporteer data

source: Database backup completed. File can be found in %s
de: Datenbanksicherung abgeschlossen. Datei kann in %s gefunden werden
es: Copia de seguridad de la base de datos completada. El archivo se encuentra en %s
fr: La sauvegarde de la base de données est terminée. Le fichier peut être trouvé dans %s
nl: Database backup afgerond. Het bestand staat in %s

source: Empty delete request not allowed
de: Leere Löschanfrage nicht erlaubt
es: No se permite la solicitud de eliminación vacía
fr: La demande de vider les données effacées n’est pas autorisée
nl: Leeg verwijderverzoek niet toegestaan

source: Edit file %s
de: Datei %s bearbeiten
es: Editar fichero %s
fr: Editer le fichier %s
nl: Bewerk het bestand %s

source: Showing file %s
de: Datei %s werden gezeigt
es: Mostrando fichero %s
fr: Afficher le fichier %s
nl: Het bestand %s

source: file
de: Datei
es: archivo
fr: fichier
nl: bestand

source: Upload file to %s
es: Subir archivo a %s
nl: Upload een bestand naar %s

source: File "%s" not found on the server.
de: Datei "%s" auf dem Server nicht gefunden.
es: Archivo "%s" no encontrado en el servidor.
fr: Fichier "%s" non trouvé sur le serveur.
nl: Het bestand "%s" bestaat niet op de server.

source: Automatic import not possible for file "%s".
de: Automatischer Import für die Datei "%s" nicht möglich.
es: Importación automática no posible para el fichero "%s".
fr: Importation automatique impossible pour le fichier "%s".
nl: Bestand "%s" kan niet automatische geïmporteerd worden.

source: Import the file.
de: Importieren Sie die Datei.
es: Importa el archivo.
fr: Importez le fichier.
nl: Importeer het bestand.
