Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Run this code when the number of attributes has changed or when you suspect the attributes have been corrupted somehow.
de: Führen Sie diesen Code aus, wenn sich die Anzahl der Attribute geändert hat oder wenn Sie vermuten, dass die Attribute irgendwie beschädigt wurden.
es: Ejecute este código cuando el número de atributos haya cambiado o cuando sospeche que los atributos se han corrompido de algún modo.
fr: Exécutez ce code lorsque le nombre d'attributs a changé ou lorsque vous soupçonnez que les attributs ont été corrompus d'une manière ou d'une autre.
nl: Voer deze opdracht uit als het aantal kenmerk attributen veranderd is of als er een vermoeden is dat de kenmerken om een of andere reden niet langer correct zijn opgeslagen.

source: Refreshing token attributes for all sources.
de: Aktualisieren von Token-Attributen für alle Quellen.
es: Actualización de los atributos de los tokens para todas las fuentes.
fr: Rafraîchissement des attributs des tokens pour toutes les sources.
nl: Kenmerk attributen verversing voor alle bronnen.

source: Refreshes the attributes for a token as stored in one of the sources.
nl: Ververst de kenmerk attributen die in de bronnen opgeslagen zijn.

source: Checking all surveys in the %s source for answers.
de: Alle Umfragen in der %s-Quelle auf Antworten überprüfen.
es: Comprobación de todas las encuestas de la fuente %s en busca de respuestas.
fr: Vérification de toutes les enquêtes dans la source %s pour des réponses.
nl: Controleer alle vragenlijsten van de bron %s op antwoorden.

source: Check tokens for being answered or not, reruns survey and round event code on completed tokens and recalculates the start and end times of all tokens in tracks that have completed tokens.
de: Überprüft, ob Merkmale beantwortet wurden, führt die Umfrage und den Rundungscode für beantwortete Merkmale (erneut) aus und berechnet die Start- und Endzeiten für die unbeantworteten Merkmale in Tracks mit beantworteten Token neu.
es: Comprueba si las fichas han sido contestadas o no, vuelve a ejecutar la encuesta y el código de evento de ronda en las fichas completadas y recalcula las horas de inicio y fin de todas las fichas en las pistas que tienen fichas completadas.
fr: Vérifier si les tokens ont été répondus ou non, relancer l'enquête et arrondir le code de l'événement sur les token terminés et recalculer les heures de début et de fin de tous les tokens dans les parcours de soin qui ont des tokens terminés.
nl: Controleert of kenmerken beantwoord zijn, voert vragenlijst- en ronde-afrondingscode (opnieuw) uit voor beantwoorde kenmerken en herberekent de begin- en eind-tijden voor de onbeantwoorde kenmerken in trajecten met beantwoorde kenmerken.

source: Run this code when survey result fields, survey or round events or the event code has changed or after bulk changes in a survey source.
de: Diesen Befehl ausführen, wenn sich die Umfrageergebnisfelder oder Umfragen- oder Rundungscodes geändert haben und nachdem sich eine Umfragequelle in großen Mengen geändert hat.
es: Ejecute este código cuando los campos de resultado de la encuesta, los eventos de la encuesta o de la ronda o el código del evento hayan cambiado o después de cambios masivos en una fuente de encuesta.
nl: Voer deze opdracht uit als vragenlijst resultaat velden of vragenlijst- of ronde-afrondingscodes veranderd zijn en na bulk veranderingen in een vragenlijst bron.

source: This task checks all tokens using this source for answers .
de: Diese Aufgabe prüft alle Token, die diese Quelle für Antworten verwenden.
es: Esta tarea comprueba todas las fichas que utilizan esta fuente en busca de respuestas .
fr: Cette tâche vérifie tous les tokens utilisant cette source pour obtenir des réponses .
nl: Deze opdracht controleert alle kenmerken voor deze bron van deze patiënt op antwoorden.

source: Checking all surveys for all sources for answers.
de: Überprüfung aller Umfragen für alle Quellen auf Antworten.
es: Comprobación de todas las encuestas de todas las fuentes para obtener respuestas.
fr: Vérification de toutes les enquêtes pour toutes les sources de réponses.
nl: Controleer alle vragenlijsten van alle bronnen op antwoorden.

source: This task checks all tokens in all sources for answers.
de: Diese Aufgabe überprüft alle Token in allen Quellen auf Antworten.
es: Esta tarea comprueba todas las fichas de todas las fuentes en busca de respuestas.
fr: Cette tâche vérifie tous les tokens dans toutes les sources de réponses.
nl: Deze opdracht controleert alle kenmerken in alle bronnen op antwoorden.

source: Survey Sources
de: Quellen für die Umfragen
es: Fuentes de la encuesta
fr: Sources des enquêtes
nl: Vragenlijst Bronnen

source: source
de: Quelle
es: fuente
nl: bron

source: This installation is active.
de: Diese Installation ist aktiv.
es: Esta instalación está activa.
fr: Cette installation est active.
nl: Deze installatie is actief.

source: Inactive installation.
de: Inaktive Installation.
es: Instalación inactiva.
fr: Installation inactive.
nl: Deze installatie is inactief.

source: Installation error!
de: Installationsfehler!
es: Error de instalación!
fr: Erreur d'installation !
nl: Installatie fout!

source: Synchronize the %s source.
de: %s-Quelle synchronisieren.
es: Sincronizar la fuente %s.
fr: Synchroniser la source %s.
nl: Synchroniseer de %s bron.

source: Synchronize all sources.
de: Alle Quellen Synchronisieren.
es: Sincroniza todas las fuentes.
fr: Synchroniser toutes les sources.
nl: Synchroniseer alle bronnen.

source: Codebook
de: Codebuch
es: Libro de códigos
nl: Codeboek

source: Refreshing token attributes for the %s survey.
nl: Kenmerk attributen verversing voor %s vragenlijst.

source: Refreshes the attributes for a token as stored in the survey.
nl: Ververst de kenmerk attributen die in een vragenlijst opgeslagen zijn.

source: Remaining time: {remaining} - {msg}
de: Verbleibende Zeit: {remaining} - {msg}
es: Tiempo restante: {remaining} - {msg}
fr: Temps restant: {remaining} - {msg}
nl: Resterende tijd: {remaining} - {msg}

source: Checking for the %s survey for answers .
de: Überprüfung der %s-Umfrage auf Antworten .
es: Comprobación de las respuestas de la encuesta %s .
fr: Vérification des réponses à l'enquête %s .
nl: Controleer de vragenlijst %s op antwoorden.

source: This task checks all tokens using this survey for answers.
de: Diese Aufgabe überprüft alle Token, die diese Umfrage verwenden, auf Antworten.
es: Esta tarea comprueba las respuestas de todas las fichas que utilizan esta encuesta.
fr: Cette tâche consiste à vérifier les réponses de tous les tokens utilisant cette enquête.
nl: Deze opdracht controleert alle kenmerken met deze vragenlijst op antwoorden.

source: Checking for all surveys for answers .
de: Überprüfung aller Umfragen auf Antworten.
es: Comprobación de todas las encuestas para obtener respuestas .
fr: Vérification des réponses pour toutes les enquêtes .
nl: Controleer alle vragenlijsten op antwoorden.

source: This task checks all tokens for all surveys for answers.
de: Bei dieser Aufgabe werden alle Token für alle Umfragen auf Antworten überprüft.
es: Esta tarea comprueba las respuestas de todas las fichas de todas las encuestas.
fr: Cette tâche consiste à vérifier les réponses de tous les tokens pour toutes les enquêtes.
nl: Deze opdracht controleert alle kenmerken voor alle vragenlijsten op antwoorden.

source: Do you want to delete this field?
de: Möchten Sie dieses Feld wirklich löschen?
es: ¿Desea eliminar este campo?
fr: Voulez-vous supprimer ce champ ?
nl: Weet u zeker dat dit veld verwijderd moet worden?

source: This field will be deleted from %s assigned track.
de: Dieses Feld wird aus dem %s zugeordneten Track gelöscht.
es: Este campo se eliminará de %s pista asignada.
fr: Ce champ sera supprimé du %s parcours de soin assigné.
nl: Dit veld wordt bij %s toegewezen traject gebruikt en zal daar ook verwijderd worden.

source: Do you want to delete this field and the value stored for the field?
de: Möchten Sie dieses Feld und den für das Feld gespeicherten Wert löschen?
es: ¿Desea eliminar este campo y el valor almacenado para el campo?
fr: Voulez-vous supprimer ce champ et les valeurs %s stockée pour ce champ?
nl: Weet je zeker dat je dit veld en de waarde die ervoor opgeslagen is wil verwijderen?

source: New field for %s track...
de: Neues Feld für %s-Track…
es: Nuevo campo para la pista %s...
fr: Nouveau champ pour le parcours de soin %s ...
nl: Nieuw veld voor %s traject...

source: Fields %s
de: Felder %s
es: Campos %s
fr: Champs %s
nl: Velden %s

source: field
de: Feld
es: campo
fr: champ
nl: veld

source: Checking round assignments for all tracks.
de: Überprüfung der Rundenzuweisungen für alle Tracks.
es: Comprobación de las asignaciones de rondas para todas las pistas.
fr: Vérification des affectations des séries pour touts les parcours de soin.
nl: Controleren ronde toewijzingen voor alle trajecten.

source: Checking round assignments for track %d '%s'.
de: Überprüfung der Rundenzuweisungen für den Track %d '%s'.
es: Comprobando asignaciones de rondas para la pista %d '%s'.
fr: Vérification des affectations des séries pour touts le parcours de soin %d ”%s”.
nl: Controleer ronde toewijzingen voor traject %d '%s'.

source: Recalculating fields for all tracks.
de: Neuberechnung der Felder für alle Tracks des Patienten %s, %s.
es: Recalcular los campos de todas las pistas.
fr: En train de recalculer les champs pour toutes les parcours de soin.
nl: Herbereken de trajectvelden van alle trajecten.

source: Track field recalculation
de: Trackfeld-Neuberechnung
es: Recálculo del campo de atletismo
fr: Recalcul des champ du parcours de soin
nl: Herberekening trajectvelden

source: Recalculating fields for track %d '%s'.
de: Neuberechnung der Felder für den Track %d '%s'.
es: Recalculando campos para la pista %d '%s'.
fr: En train de recalculer les champs pour le parcours de soin %d ”%s”.
nl: Herbereken de velden voor traject %d '%s'.

source: Missing track identifier.
de: Fehlende Track-Identifikation.
es: Falta el identificador de pista.
fr: Identificateur de parcours de soin manquant.
nl: Ontbrekende traject identificatie.

source: track per organization
de: Track pro Organisation
es: pista por organización
fr: parcours de soin par organisation
nl: traject per organisatie

source: round
de: Runde
es: ronda
fr: visite
nl: ronde

source: << First
de: << Erste
es: << Primero
fr: << Premier
nl: << Eerste

source: < Previous
de: < Vorherige
es: < Anterior
fr: < Précédent
nl: < Terug

source: Next >
de: Weiter >
es: Siguiente >
fr: Suivant >
nl: Verder >

source: Last >>
de: Letzte >>
es: Última >>
fr: Dernier>>
nl: Laatste >>

source: to
de: bis
es: a
fr: à
nl: tot

source: of
de: von
es: de
fr: de
nl: van

source: First
de: Erste
nl: Eerste

source: of %d
nl: van %d

source: Last
de: Letzte
nl: Laatste

source: Next
de: Weiter
nl: Volgende

source: Previous
de: Zurück
nl: Vorige

source: Link by token id
de: Verknüpfung nach Token-ID
es: Enlace por identificador
fr: Lien par numéro d’identification du token
nl: Koppel middels het kenmerk

source: Link by patient id
de: Verknüpfung nach Patienten-ID
es: Enlace por ID de paciente
fr: Lien par numéro d'identification du patient
nl: Koppel middels patiënt id

source: Link by patient id and completion date
de: Verknüpfung nach Patienten-ID und Abschlussdatum
es: Enlace por ID de paciente y fecha de finalización
fr: Lien par numéro de patient et date d'achèvement
nl: Koppel middels patiënt id en invuldatum

source: Method
de: Methode
es: Método
fr: Méthode
nl: Methode

source: Preview HTML
de: HTML-Vorschau
es: Vista previa HTML
fr: Aperçu HTML
nl: HTML voorbeeld

source: Preview Text
de: Vorschau Inhalt
es: Vista previa del texto
fr: Aperçu du texte
nl: Tekstvoorbeeld

source: Value
de: Wert
es: Valor
fr: Valeur
nl: Waarde

source: no email adress
de: keine E-Mail-Adresse
es: sin dirección de correo electrónico
fr: pas d'adresse électronique
nl: geen email adres

source: Starting mail jobs
nl: Start email opdrachten

source: %d survey
de: %d Umfrage
es: encuesta %d
fr: %d enquête
nl: %d vragenlijst

source: Undefined relation
de: Undefinierte Beziehung
es: Relación indefinida
fr: Relation indéfinie
nl: Ongedefinieerde relatie

source: The form has expired, please try again.
nl: Het formulier is verlopen, probeert u het later nog een keer.

source: System is in maintenance mode
de: System ist im Wartungsmodus
es: El sistema está en modo de mantenimiento
fr: Le système est en mode de maintenance
nl: Systeem is in onderhoudsmodus

source: Page blocked by security!
nl: Pagina is geblokkeerd door beveiliging!

source: This page was blocked for security reasons!
nl: Deze pagina is om veiligheidsredenen geblokkeerd!

source: An activity is a high level description about an appointment: e.g. consult, check-up, diet, operation, physiotherapy or other.
de: Eine Aktivität ist eine Beschreibung eines Termins: z.B. Beratung, Untersuchung, Diät, Operation, Physiotherapie oder anderes.
es: Una actividad es una descripción de alto nivel sobre una cita: por ejemplo, consulta, chequeo, dieta, operación, fisioterapia u otra.
fr: Une activité est une description de haut niveau d'un rendez-vous: par exemple, une consultation, un examen, un régime, une opération, une physiothérapie ou autre.
nl: Een activitieit is een beschrijving van een afspraak op hoog niveau: bijvoorbeeld een consult, controle, dieet, operatie, fysiotherapie of overig.

source: Respondent explanation
de: Patientenerklärung
es: Explicación del encuestado
fr: Explication du répondant
nl: Patiënt uitleg

source: Alternative description to use with respondents.
de: Alternative Beschreibung zur Verwendung mit den Befragten.
es: Descripción alternativa para utilizar con los encuestados.
fr: Description alternative à utiliser avec les répondants.
nl: Alternatieve omschrijving om aan de patiënt te tonen.

source: Import matches
de: Links importieren
es: Importar partidos
fr: L’importation correspond
nl: Import koppelingen

source: Split multiple import matches using '|'.
de: Teilen Sie mehrere Import-Übereinstimmungen mit '|' auf.
es: Dividir múltiples coincidencias de importación utilizando '|'.
fr: Divisez les correspondances d'importations multiples en utilisant "|".
nl: Zet een '|' tussen verschillende import koppelingen.

source: Activity code
de: Activitätscode
es: Código de actividad
fr: Code d'activité
nl: Activiteitscode

source: Optional code name to link the activity to program code.
de: Optionaler Codename zur Verknüpfung der Aktivität mit dem Programmcode.
es: Nombre de código opcional para vincular la actividad al código del programa.
fr: Nom de code optionnel pour relier l'activité au code du programme.
nl: Optionele code naam om de activiteit aan programmacode te koppelen.

source: When checked appointments with these activities are not imported.
de: Bei der Prüfung werden Termine mit diesen Aktivitäten nicht importiert.
es: Si está marcada, las citas con estas actividades no se importan.
fr: Lorsque c’est coché les rendez-vous avec ces activités ne sont pas importés.
nl: Afspraken met deze activiteit worden niet geïmporteerd als dit aan staat.

source: Diagnosis code
de: Diagnose-Code
es: Código de diagnóstico
fr: Code de diagnostic
nl: Diagnose code

source: A code as defined by the coding system
de: Ein Code, wie er durch das Kodierungssystem definiert ist
es: Un código definido por el sistema de codificación
fr: Un code tel que défini par le système de codification
nl: Een code volgens het coderingssysteem

source: Description of the diagnosis
de: Beschreibung der Diagnose
es: Descripción del diagnóstico
fr: Description du diagnostic
nl: Beschrijving van de diagnose

source: Coding system
de: Kodierungssystem
es: Sistema de codificación
fr: Système de codage
nl: Coderingssysteem

source: The coding system used.
de: Das verwendete Kodierungssystem.
es: El sistema de codificación utilizado.
fr: Le système de codage utilisé.
nl: Het gebruikte coderingssysteem.

source: Optional code name to link the diagnosis to program code.
de: Optionaler Codename zur Verknüpfung der Diagnose mit dem Programmcode.
es: Nombre de código opcional para vincular el diagnóstico al código de programa.
fr: Nom de code optionnel pour relier le diagnostic au code du programme.
nl: Optionele code naam om de diagnose aan programmacode te koppelen.

source: Inactive means assignable only through automatich processes.
de: Inaktiv bedeutet, dass sie nur durch automatische Prozesse zugewiesen werden können.
es: Inactivo significa asignable sólo a través de procesos automatizados.
fr: Inactif signifie assignable uniquement par des processus automatiques.
nl: Inactief betekent dat de toekenning alleen geschiedt middels automatische processen.

source: When checked appointments with these diagnoses are not imported.
de: Bei der Prüfung werden Termine mit diesen Diagnosen nicht importiert.
es: Si se marca, las citas con estos diagnósticos no se importan.
fr: Lorsque c’est coché les rendez-vous avec ces diagnostics ne sont pas importés.
nl: Afspraken met deze diagnose worden niet geïmporteerd als dit aan staat.

source: A procedure describes an appointments effects on a respondent: e.g. an excercise, an explanantion, a massage, mindfullness, a (specific) operation, etc...
nl: Een procedure beschrijft de effecten van een afspraak op de patiënt: bijvoorbeeld conditie verbetering, verheldering, verlichting, een specifieke operatie, zekerheid, etc...

source: Optional, an import match with an organization has priority over those without.
de: Optional hat ein Importgleichlauf mit einer Organisation Vorrang vor solchen ohne.
es: Opcional, una coincidencia de importación con una organización tiene prioridad sobre las que no la tienen.
fr: Facultatif, un accord d'importation avec une organisation a priorité sur ceux qui n'en ont pas.
nl: Optie, een import koppeling met een organisatie heeft prioriteit over één zonder.

source: Optional code name to link the procedure to program code.
de: Optionaler Codename zur Verknüpfung der Prozedur mit dem Programmcode.
es: Nombre de código opcional para vincular el procedimiento al código del programa.
fr: Nom de code optionnel pour lier la procédure au code du programme.
nl: Optionele code naam om de procedure aan programmacode te koppelen.

source: When checked appointments with these procedures are not imported.
de: Bei der Prüfung werden Termine mit dieser Prozedur nicht importiert.
es: Si se marca, las citas con estos procedimientos no se importan.
fr: Lorsque c’est coché les rendez-vous avec ces procédures ne sont pas importés.
nl: Afspraken met deze procedure worden niet geïmporteerd als dit aan staat.

source: Function
de: Funktion
es: Función
fr: Fonction
nl: Functie

source: GemsTracker user
de: GemsTracker-Benutzer
es: Usuario de GemsTracker
fr: Utilisateur de GemsTracker
nl: GemsTracker gebruiker

source: Optional: link this health care provider to a GemsTracker Staff user.
de: Optional: Verlinken Sie diesen Gesundheitsdienstleister mit einem GemsTracker Staff-Benutzer.
es: Opcional: vincule este proveedor de atención sanitaria a un usuario del personal de GemsTracker.
fr: Facultatif : relier ce prestataire de soins de santé à un utilisateur membre de l’équipe de GemsTracker.
nl: Optionele koppeling van een zorgverlener met een GemsTracker medewerker.

source: When checked appointments with this staff member are not imported.
de: Bei der Überprüfung werden Termine mit diesem Mitarbeiter nicht importiert.
es: Si está marcada, las citas con este miembro del personal no se importan.
fr: Lorsque c’est coché les rendez-vous avec ce membre de l’équipe ne sont pas importés.
nl: Afspraken met deze zorgverlener worden niet geïmporteerd als dit aan staat.

source: Name of this link
nl: Naam van de link

source: Key
nl: Sleutel

source: key in the appointment info array
nl: sleutel in de afspraak info array

source: value in the appointment info array
nl: waarde in de afspraakinfo-array

source: Appointment
de: Termin
es: Cita previa
nl: Afspraak

source: dd-mm-yyyy hh:mm
de: tt-mm-jjjjj hh:mm
es: dd-mm-aaaa hh:mm
fr: jj-mm-aaaa hh:mm
nl: dd-mm-jjjj uu:mm

source: Discharge
de: Entlassung
es: Descarga
fr: Sortie
nl: Ontslag

source: Additional info
de: Zusätzliche Informationen
nl: Aanvullende informatie

source: Date sent
de: Absendedatum
es: Fecha de envío
fr: Date envoyée
nl: Verzend datum

source: Receiver
de: Empfänger
es: Receptor
fr: Destinataire
nl: Ontvanger

source: To address
de: Empfängeradresse
es: Para abordar
fr: À l’adresse
nl: Adres aan

source: Sender
de: Absender
es: Remitente
fr: Expéditeur
nl: Verzender

source: From address
de: Absenderadresse
es: De la dirección
fr: De l’adresse
nl: Adres van

source: Fill out by
de: Auszufüllen von
es: Rellenar por
fr: Remplir par
nl: In te vullen door

source: Job
de: Auftrag
es: Empleo
nl: Opdracht

source: manual
de: manuell
nl: handmatig

source: The order in which the messengers should be displayed
es: El orden en que deben mostrarse los mensajeros
nl: De volgorde waarin de berichtmethodes gezet moeten worden

source: The type of messenger this is, e.g. mail, sms
es: El tipo de mensajero que es, por ejemplo, correo, sms
nl: Het soort berichtmethode, bijv. Email, sms

source: Messenger identifier
es: Identificador de mensajero
nl: Bericht methode identificatie

source: An optional identifier for the chosen messenger type to pick a specific one
es: Un identificador opcional para el tipo de mensajero elegido para elegir uno específico
nl: Een optionele identificatie voor de gekozen bericht methode, om een specifieke te kiezen

source: Mail Target
de: Mail-Ziel
fr: Cible du e-mail
nl: Bron email gegevens

source: Optional code name to link the template to program code.
de: Optionaler Codename zur Verknüpfung der Vorlage mit dem Programmcode.
es: Nombre de código opcional para vincular la plantilla al código del programa.
fr: Nom de code optionnel pour lier le modèle au code du programme.
nl: Optionele code naam om het template aan programmacode te koppelen.

source: Translations
nl: Vertalingen

source: Language
de: Sprache
es: Idioma
fr: Langue
nl: Taal

source: Body
nl: Inhoud

source: Determines where the condition can be applied.
de: Bestimmt, wo die Bedingung angewendet werden kann.
es: Determina dónde se puede aplicar la condición.
fr: Détermine où la condition peut être appliquée.
nl: Bepaalt waar de voorwaarde gebruikt kan worden.

source: The number of rounds using this condition.
de: Die Anzahl der Runden unter Verwendung dieser Bedingung.
es: El número de rondas que utilizan esta condición.
fr: Le nombre de séries utilisant cette condition.
nl: Het aantal rondes met deze voorwaarde.

source: The number of uses of this condition in other conditions.
de: Die Anzahl der Verwendungen dieser Bedingung unter anderen Bedingungen.
es: El número de usos de esta condición en otras condiciones.
fr: Le nombre d'utilisations de cette condition dans d'autres conditions.
nl: Het aantal keren dat deze voorwaarde in andere voorwaarden gebruikt is.

source: A name for this condition, will be used to select it when applying the condition.
de: Ein Name für diese Bedingung, wird bei der Anwendung der Bedingung zur Auswahl verwendet.
es: Un nombre para esta condición, se utilizará para seleccionarla al aplicar la condición.
fr: Un nom pour cette condition, sera utilisé pour la sélectionner lors de l'application de la condition.
nl: De naam van deze voorwaarde, deze zie je bij het toewijzen van de voorwaarde.

source: created
de: erstellt
es: creado
fr: créé
nl: aangemaakt

source: not created
de: nicht erstellt
es: no creado
fr: non créé
nl: niet aanwezig

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
nl: onbekend
