Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Checks this file for validity and then performs an import.
de: Diese Datei auf ihre Gültigkeit prüfen und dann einen Import durchführen.
es: Comprueba la validez de este archivo y, a continuación, realiza una importación.
fr: Vérifie la validité de ce fichier et ensuite effectuer une importation.
nl: Controleer dit bestand op geldigheid en ga vervolgens importeren.

source: Files ready for import
de: Dateien bereit für den Import
es: Ficheros listos para importar
fr: Fichiers prêts à être importés
nl: Bestanden die klaarstaan om te importeren

source: Files failed at import
de: Dateien beim Import fehlgeschlagen
es: Fallo en la importación de archivos
fr: Échec de l'importation des fichiers
nl: Niet geïmporteerde bestanden

source: Already imported files
de: Bereits importierte Dateien
es: Archivos ya importados
fr: Fichiers déjà importés
nl: Al geïmporteerde bestanden

source: File (local)
de: Datei (lokal)
es: Archivo (local)
fr: Fichier (local)
nl: Bestand (lokaal)

source: Filename
de: Dateiname
es: Archivo
fr: Nom du fichier
nl: Bestandsnaam

source: Path
de: Pfad
es: Ruta
fr: Chemin d'accès
nl: Pad

source: Full name
de: Vollständiger Dateiname
es: Nombre y apellidos
fr: Nom complet
nl: Volledige bestandsnaam

source: Content
de: Inhalt
es: Contenido
fr: Contenu
nl: Inhoud

source: Size
de: Größe
es: Talla
fr: Dimension
nl: Grootte

source: log file
de: Protokolldatei
es: archivo de registro
fr: fichier d’eregistrement
nl: logbestand

source: Respondent numbers
de: Patientnummer
es: Número de encuestados
fr: Numéros des répondants
nl: Patiënt nummers

source: Separate multiple respondents with a comma (,) or whitespace
de: Trennen Sie mehrere Patienten mit einem Komma (,) Leerzeichen, Tab oder neue Zeile
es: Separe varios encuestados con una coma (,) o un espacio en blanco
fr: Séparez les répondants multiples par une virgule (,) ou un espace
nl: Scheid verschillende patiënten met een comma (,), spatie, tab of een nieuwe regel

source: Export respondent archive
de: Patientenakte exportieren
es: Exportar archivo de encuestados
fr: Exporter l’archive du répondant
nl: Exporteer patiëntdossier

source: Please select at least one respondent
de: Bitte wählen Sie mindestens einen Patienten aus
es: Seleccione al menos un encuestado
fr: Veuillez sélectionner au moins un répondant
nl: Kies minstens één patiënt

source: Communication activity log for respondent %s: %s
de: Protokoll der Kommunikationsaktivitäten für den Patienten %s: %s
es: Registro de actividad de comunicación del encuestado %s: %s
fr: Journal des activités de communication pour le répondant %s: %s
nl: Communicatie log voor patiëntnummer %s: %s

source: Unknown respondent.
de: Unbekannter Patient.
es: Encuestado desconocido.
fr: Participant inconnu.
nl: Onbekende patiënt.

source: communication activity
de: Kommunikationsaktivität
es: actividad de comunicación
fr: activité de communication
nl: communicatie

source: Role
de: Rolle
es: Papel
fr: Fonction
nl: Rol

source: Parents
de: Eltern
es: Padres
nl: Afgeleid van

source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
nl: Toegestaan

source: Inherited
de: Vererbt
es: Heredado
fr: Hérité
nl: Overerfd

source: Project role overview
de: Übersicht über die Projektrolle
es: Resumen de las funciones del proyecto
fr: Aperçu du rôle du projet
nl: Project rollen

source: role
de: Rolle
es: papel
fr: rôle
nl: rol

source: Edit %s %s
de: Bearbeite %s %s
es: Editar %s %s
fr: Modifier %s %s
nl: Bewerk %s %s

source: Used templates
de: Verwendete Vorlagen
es: Plantillas usadas
fr: Modèles utilisés
nl: Gebruikte sjablonen

source: Resetting values for template %s to defaults successful
de: Zurücksetzen der Werte für die Vorlage %s auf die Standardwerte erfolgreich
es: Se han restablecido los valores predeterminados de la plantilla %s
fr: Rétablissement des valeurs par défaut pour le modèle %s réussi
nl: Reset template %s geslaagd

source: Resetting values for template %s to defaults failed
de: Zurücksetzen der Werte für die Vorlage %s auf die Standardwerte ist fehlgeschlagen
es: Error al restablecer los valores predeterminados de la plantilla %s
fr: La réinitialisation des valeurs par défaut pour le modèle %s a échoué
nl: Reset template %s mislukt

source: Upgrading %s
de: Aufwertung %s
es: Actualizando %s
fr: Mise à niveau de %s
nl: Uitvoering upgrade %s

source: Max level
de: Maximale Ebene
es: Nivel máximo
fr: Niveau maximal
nl: Hoogste niveau

source: Description
de: Beschreibung
es: Descripción
nl: Omschrijving

source: Action
de: Aktion
es: Acción
nl: Actie

source: Context %s not found!
de: Kontext %s nicht gefunden!
es: ¡Contexto %s no encontrado!
fr: Contexte %s non trouvé!
nl: Context %s niet gevonden!

source: Track created by %s filter
de: Durch %s Filter erstellter Track
es: Pista creada por el filtro %s
fr: Parcours de soin créée par le filtre %s
nl: Traject aangemaakt door %s filter

source: DBC (Dutch Diagnosis Treatment Code)
de: DBC (Holländische Diagnose Behandlung Combination)
es: DBC (Código Holandés de Diagnóstico y Tratamiento)
fr: DBC (Code néerlandais de diagnostic et de traitement)
nl: DBC (Diagnose Behandel Combinatie)

source: Manual (organization specific)
de: Manuell (organisationsspezifisch)
es: Manual (específico de la organización)
fr: Manuel (spécifique à l'organisation)
nl: Handmatig (organisatie specifiek)

source: Active
de: Aktiv
es: Activo
fr: Actif
nl: Actief

source: On hold
de: In Wartestellung
es: En espera
fr: En attente
nl: Gepauzeerd

source: Planned
de: Geplant
es: Planificado
fr: Programmée
nl: Gepland

source: Waitlist
de: Warteliste
es: Lista de espera
fr: Liste d’attente
nl: Wachtlijst

source: Cancelled
de: Abgesagt
es: Cancelado
fr: Annulé
nl: Afgezegd

source: Erroneous input
de: Falsche Eingabe
es: Entrada errónea
fr: Entrée erronée
nl: Foutieve invoer

source: Organization
de: Organisation
es: Organización
fr: Organisation
nl: Organisatie

source: Source of appointment
de: Quelle des Termins
es: Fuente del nombramiento
fr: Source du rendez-vous
nl: Afspraken bron

source: With
de: Mit
es: Con
fr: Avec
nl: Met

source: Referrer
de: Überweiser
es: Remitente
fr: Reférant
nl: Verwijzer

source: Activity
de: Aktivität
es: Actividad
fr: Activité
nl: Activiteit

source: Subject
de: Betreff
es: Asunto
fr: Sujet
nl: Onderwerp

source: Active appointment
de: Aktiv
es: Nombramiento activo
fr: Rendez-vous actif
nl: Actieve afspraak

source: Completed appointment
de: Abgeschlossen
es: Cita concertada
fr: Rendez-vous terminé
nl: Afgeronde afspraak

source: Aborted appointment
de: Abgebrochen
es: Cita cancelada
fr: Rendez-vous avorté
nl: Afspraak niet doorgegaan

source: Cancelled appointment
de: Abgesagt
es: Cita cancelada
fr: Rendez-vous annulé
nl: Afgezegde afspraak

source: When not assigned
de: Wenn nicht zugewiesen
es: Cuando no está asignado
fr: Lorsqu'il n'est pas attribué
nl: Indien niet toegewezen

source: Do nothing
de: Nichts tun
es: No hacer nada
fr: Ne rien faire
nl: Doe niets

source: Create new on minimum start date difference
de: Neu anlegen bei minimaler Differenz zum Startdatum
es: Crear nuevo en fecha de inicio mínima diferencia
fr: Créer un nouveau sur la différence minimale de date de début
nl: Nieuwe aanmaken, indien minimum verschil op startdatum

source: Create always (unless the appointment already assigned)
de: Immer neu erstellen (sofern der Termin nicht bereits vergeben ist)
es: Crear siempre (a menos que la cita ya esté asignada)
fr: Créer toujours (sauf si le rendez-vous est déjà attribuée)
nl: Altijd nieuwe aanmaken (behalve als de afspraak al toegewezen is)

source: Create new on minimum end date difference
de: Neu anlegen bei minimaler Differenz des Enddatums
es: Crear nuevo en fecha final mínima diferencia
fr: Créer un nouveau sur la différence minimale de date de début
nl: Nieuwe aanmaken, indien minimum verschil op einddatum

source: Create new when all surveys have been completed
de: Neu erstellen, wenn alle Umfragen abgeschlossen sind
es: Crear una nueva cuando se hayan completado todas las encuestas
fr: Créer une nouvelle enquête lorsque toutes les enquêtes sont terminées
nl: Nieuwe aanmaken als alle vragenlijsten afgerond zijn

source: Create new when all surveys have been completed and on minimum end date
de: Neu erstellen, wenn alle Umfragen abgeschlossen sind und bei minimaler Differenz des Enddatums
es: Crear una nueva cuando se hayan completado todas las encuestas y en la fecha mínima de finalización
fr: Créer une nouvelle enquête lorsque toutes les enquêtes sont terminées et à une date de fin minimale
nl: Nieuwe aanmaken als alle vragenlijsten afgerond zijn, met minimum verschil einddatum

source: Ambulatory
de: Ambulant
es: Ambulatorio
fr: Ambulatoire
nl: Poliklinisch

source: Emergency
de: Notfall
es: Emergencia
fr: Urgence
nl: Noodgeval

source: Field
de: Feld
es: Campo
fr: Champ
nl: Veld

source: Home
de: Zuhause
es: Inicio
fr: Accueil
nl: Thuis

source: Inpatient
es: Hospitalización
fr: Patient entrant
nl: Op de kliniek

source: Short stay
de: Kurzer Aufenthalt
es: Estancia corta
fr: Court séjour
nl: Kort verblijf

source: Virtual
de: Virtuell
fr: Virtuel
nl: Virtueel

source: Filter type
de: Filter Typ
es: Tipo de filtro
fr: Type de filtre
nl: Soort filter

source: Determines what is filtered how.
de: Bestimmt, was wie gefiltert wird.
es: Determina cómo se filtra qué.
fr: Détermine ce qui est filtré et comment.
nl: Bepaald wat op welke manier gefilterd wordt.

source: Execution order of the filters, lower numbers are executed first.
de: Ausführungsreihenfolge der Filter, niedrigere Zahlen werden zuerst ausgeführt.
es: Orden de ejecución de los filtros, los números más bajos se ejecutan primero.
fr: Ordre d'exécution des filtres, les numéros inférieurs sont exécutés en premier.
nl: Volgorde waarin de filters gecontroleerd worden, het laagste getal wordt als eerste eerste gecontroleerd.

source: Use in track fields
de: Verwendung in Trackfeldern
es: Uso en pistas de atletismo
fr: Utilisation dans les champs du parcours de soin
nl: Gebruik in trajectvelden

source: The number of uses of this filter in track fields.
de: Die Anzahl der Verwendungen dieses Filters in Trackfeldern.
es: El número de usos de este filtro en los campos de seguimiento.
fr: Le nombre d'utilisations de ce filtre dans les champs du parcours de soins.
nl: Het aantal keren dat dit filter in trajectvelden gebruikt is.

source: Use in filters
de: Verwendung in Filtern
es: Uso en filtros
fr: Utiliser dans les filtres
nl: Gebruik in filters

source: The number of uses of this filter in other filters.
de: Die Anzahl der Verwendungen dieses Filters in anderen Filtern.
es: El número de usos de este filtro en otros filtros.
fr: Le nombre d'utilisations de ce filtre dans d'autres filtres.
nl: Het aantal keren dat dit filter in andere filters gebruikt is.

source: Manual name
de: Manueller Name
es: Nombre manual
fr: Nom donné en manuel
nl: Handmatige naam

source: A name for this filter. The calculated name is used otherwise.
de: Ein Name für diesen Filter. Sonst wird der berechnete Name verwendet.
es: Un nombre para este filtro. De lo contrario, se utiliza el nombre calculado.
fr: Un nom pour ce filtre. Le nom calculé est utilisé autrement.
nl: Een naam voor dit filter. Anders wordt de berekende naam gebruikt.

source: Calculated name
de: Berechneter Name
es: Nombre calculado
fr: Nom calculé
nl: Berekende naam

source: The use of this filter in track fields.
de: Die Verwendung dieses Filters in Trackfeldern.
es: El uso de este filtro en los campos de pista.
fr: L'utilisation de ce filtre dans les champs du parcours de soin.
nl: Gebruik van dit filter in trajectvelden.

source: The use of this filter in other filters.
de: Die Verwendung dieses Filters in anderen Filtern.
es: El uso de este filtro en otros filtros.
fr: L'utilisation de ce filtre dans d'autres filtres.
nl: Gebruik van dit filter in andere filters.

source: Not used in filters
de: Nicht in Filtern verwendet
es: No se utiliza en filtros
fr: Non utilisé dans les filtres
nl: Niet gebruikt in filters

source: Not used in tracks
de: Nicht in den Tracks verwendet
es: No se utiliza en las vías
fr: Non utilisé dans les parcours de soin
nl: Niet gebruikt in trajecten

source: Activity "%s"
de: Aktivität "%s"
es: Actividad "%s"
fr: Activité "%s
nl: Activiteit "%s"

source: but activity not "%s"
es: pero actividad no "%s"
nl: maar niet activiteit "%s"

source: but procedure not "%s"
es: pero procedimiento no "%s"
nl: maar niet procedure "%s"

source: empty filter
de: leerer Filter
es: filtro vacío
fr: filtre vide
nl: leeg filter

source: Activity search filter
de: Filter für die Aktivitätssuche
es: Filtro de búsqueda de actividades
fr: Filtre de recherche d'activité
nl: Activiteit zoek filter

source: Use the %%-sign to search for zero or more random characters and an _ for a single random character.
de: Verwenden Sie das %%-Zeichen, um nach null oder mehr zufälligen Zeichen zu suchen, und ein _ für ein einzelnes zufälliges Zeichen.
es: Utilice el signo %% para buscar cero o más caracteres aleatorios y _ para un único carácter aleatorio.
fr: Utilisez le signe %% pour rechercher zéro ou plusieurs caractères aléatoires et un _ pour un seul caractère aléatoire.
nl: Gebruik het %%-teken om op nul of meer willekeurige tekens te zoeken en _ voor een enkel willekeurig teken.

source: But not when activity
es: Pero no cuando la actividad
nl: Maar niet als activiteit

source: But skip when this text is found - use %%-sign as well.
de: Aber überspringen Sie, wenn dieser Text gefunden wird - verwenden Sie auch das %%-Zeichen.
es: Pero omita cuando se encuentre este texto - use %%-signo también.
fr: Mais sautez le moment où ce texte est trouvé - utilisez également le signe %%.
nl: Maar overslaan als deze tekst gevonden wordt - ook hier kan je het %%-teken gebruiken.

source: But not when procedure
es: Pero no cuando el procedimiento
nl: Maar niet als procedure

source: (inactive filter)
de: (inaktiver Filter)
es: (filtro inactivo)
fr: (filtre inactif)
nl: (inactief filter)

source: AND filter combination
de: UND Filter Kombination
es: Combinación de filtros AND
fr: Combinaison de filtres AND
nl: EN filter combinatie

source: AND
de: UND
es: Y
nl: EN

source: Sub filter may not be the same as this filter.
de: Sub Filter darf nicht gleich sein wie dieser Filter.
es: El subfiltro puede no ser el mismo que este filtro.
fr: Le sous-filtre peut ne pas être le même que ce filtre.
nl: Sub filter mag niet hetzelfde zijn als dit filter.

source: Filters may be chosen only once.
de: Filter können nur einmal ausgewählt werden.
es: Los filtros sólo pueden elegirse una vez.
fr: Les filtres ne peuvent être choisis qu'une seule fois.
nl: Filters kunnen maar één keer gekozen worden.

source: Episode diagnosis contains %s
de: Die Episodendiagnose enthält %s
es: El diagnóstico del episodio contiene %s
fr: Le diagnostic d'épisode contient des %s
nl: Episode diagnose bevat %s

source: Missing episode diagnosis filter
de: Episodendiagnosefilter fehlt
es: Filtro de diagnóstico de episodios ausentes
fr: Filtre de diagnostic des épisodes manquants
nl: Episode diagnose ontbreekt

source: Episode diagnosis match
de: Filter auf Diagnoseübereinstimmung
es: Coincidencia de diagnóstico de episodio
fr: Correspondance de diagnostic d'épisode
nl: Filter op diagnose overeenkomst

source: Leave empty to filter for missing content.
de: Lassen Sie das Feld leer, um nach fehlenden Inhalten zu filtern.
es: Dejar vacío para filtrar el contenido que falta.
fr: Laissez vide pour filtrer pour le contenu manquant.
nl: Leeglaten om te filteren op het ontbreken van inhoud.

source: Episode diagnosis
de: Episoden-Diagnose
es: Diagnóstico del episodio
fr: Diagnostic d'épisode
nl: Episode diagnose

source: Field match filter
de: Filter für Feldübereinstimmung
es: Filtro de coincidencia de campos
fr: Filtre de correspondance de champs
nl: Veld overeenkomst filter

source: Field 1
de: Feld 1
es: Campo 1
fr: Champ 1
nl: Veld 1

source: Search text 1
de: Suchtext 1
es: Buscar texto 1
fr: Rechercher texte 1
nl: Zoek tekst 1

source: Field 2
de: Feld 2
es: Campo 2
fr: Champ 2
nl: Veld 2

source: Search text 2
de: Suchtext 2
es: Buscar texto 2
fr: Rechercher texte 2
nl: Zoek tekst 2

source: Required when filled - use %%-sign as well.
de: Erforderlich, wenn ausgefüllt - verwenden Sie auch das %%-Zeichen.
es: Obligatorio cuando se rellena - utilice también el signo %%.
fr: Obligatoire une fois rempli - utilisez également le signe %%.
nl: Verplicht indien gevuld - gebruik ook hier het %%-teken.

source: Episode diagnosis contains %s after key: %s
de: Die Episodendiagnose enthält %s nach dem Schlüssel: %s
es: El diagnóstico del episodio contiene %s después de la clave: %s
fr: Le diagnostic d'épisode contient des %s après la clé : %s
nl: Episode diagnose bevat %s na sleutel: %s

source: Episode diagnosis contains %s after keys: %s
de: Die Episodendiagnose enthält %s nach den Schlüsseln: %s
es: El diagnóstico del episodio contiene %s después de las claves: %s
fr: Le diagnostic d'épisode contient des %s après les clés : %s
nl: Episode diagnose bevat %s na sleutels: %s

source: Diagnosis data contains %s
de: Diagnosedaten enthalten %s
es: Los datos del diagnóstico contienen %s
fr: Les données de diagnostic contiennent des %s
nl: Diagnose gegevens bevatten %s

source: Diagnosis Data match
de: Diagnosedaten stimmen überein
es: Diagnóstico Coincidencia de datos
fr: Diagnostic Correspondance des données
nl: Diagnose gegevens filter

source: 1st optional key
de: 1. optionaler Schlüssel
es: 1ª llave opcional
fr: 1ère clé optionnelle
nl: 1e optionele sleutel

source: 2nd optional key
de: 2. optionaler Schlüssel
es: 2ª llave opcional
fr: 2ème clé optionnelle
nl: 2e optionele sleutel

source: 3rd optional key
de: 3. optionaler Schlüssel
es: 3ª llave opcional
fr: 3ème clé optionnelle
nl: 3e optionele sleutel

source: Data value
de: Datenwert
es: Valor de los datos
fr: Valeur des données
nl: Gegevens waarde

source: Location contains %s
de: Standort enthält %s
es: La ubicación contiene %s
fr: La localisation contient des %s
nl: Locatie bevat %s

source: Location match
de: Standort-Übereinstimmung
es: Coincidencia de ubicación
fr: Match de localisation
nl: Locatie overeenkomst

source: Appointment location
de: Ort des Termins
es: Lugar de la cita
fr: Lieu de rendez-vous
nl: Afspraak locatie

source: OR combination filter
de: ODER Kombinationsfilter
es: Filtro combinado OR
fr: OR filtre combiné
nl: OF combinatie filter

source: OR
de: ODER
es: O
fr: OU
nl: OF

source: No organization
de: Keine Organisation
es: Ninguna organización
fr: Aucune organisation
nl: Geen organisatie

source: One of: %s
de: Einer von: %s
es: Uno de: %s
fr: Un de : %s
nl: Een van: %s

source: Organization filter
de: Organisationsfilter
es: Filtro de organización
fr: Filtre d'organisation
nl: Organisatie filter

source: Appointment subject contains %s
de: Termin Thema enthält %s
es: El asunto de la cita contiene %s
fr: Le sujet du rendez-vous contient des %s
nl: Afspraak onderwerp bevat %s

source: Missing appointment subject filter
de: Termin Thema Filter fehlt
es: Falta el filtro del asunto de la cita
fr: Filtre sur le sujet du rendez-vous manquants
nl: Afspraak onderwerp ontbreekt

source: Appointment subject match
de: Termin Thema Übereinstimmung
es: Coincidencia del asunto de la cita
fr: Correspondance avec le sujet du rendez-vous
nl: Filter op afspraak onderwerp

source: Appointment subject
de: Termin Thema
es: Asunto de la cita
fr: Sujet dru rendez-vous
nl: Afspraak onderwerp

source: Episode subject contains %s
de: Episodenthema enthält %s
es: El asunto del episodio contiene %s
fr: Le sujet de l'épisode contient des %s
nl: Episode onderwerp bevat %s

source: Missing episode subject filter
de: Episodenthema fehlt
es: Falta el filtro del tema del episodio
fr: Filtre pour le sujet d'épisode manquant
nl: Episode onderwerp ontbreekt

source: Episode subject match
de: Filter auf Episodenthema
es: Coincidencia del tema del episodio
fr: Correspondance du sujet de l’épisode
nl: Filter op episode onderwerp

source: Episode subject
de: Episodethema
es: Tema del episodio
fr: Sujet de l'épisode
nl: Episode onderwerp

source: Attended by contains %s
de: Betreut von enthält %s
es: Asistido por contiene %s
fr: A participé contient %s
nl: Afspraak met bevat %s

source: Attended by / with match
de: Betreut von Filter
es: Asistido por / con partido
fr: A participé / avec correspondance
nl: Afspreek door / met filter

source: Appointment is with
de: Termin erfolgt mit
es: La cita es con
fr: Le rendez-vous est avec
nl: Afspraak is met

source: NOT (%s)
nl: NIET (%s)

source: NOT ALL (XAND) combination filter
es: Filtro combinado NOT ALL (XAND)
nl: NIET ELKE (XAND) combinatie filter

source: NOT ANY (XOR) combination filter
es: Filtro combinado NOT ANY (XOR)
nl: GEEN (XOR) combinatie filter

source: track without an end date
de: Track ohne Enddatum
es: pista sin fecha de finalización
fr: parcours de soin sans date de fin
nl: traject zonder einddatum

source: %d days since previous end date, %d required
de: %d Tage seit dem vorherigen Enddatum, %d erforderlich
es: %d días desde la fecha final anterior, %d necesarios
fr: %d jours depuis la date de fin précédente, %d requis
nl: %d dagen sinds de vorige einddatum, %d vereist

source: track has already been created
es: ya se ha creado la pista
nl: traject is al aangemaakt

source: track without a startdate
de: Track ohne Startdatum
es: pista sin fecha de inicio
fr: parcours de soin sans date de début
nl: traject zonder startdatum

source: %d days since previous startdate, %d required
de: %d Tage seit dem vorherigen Startdatum, %d erforderlich
es: %d días desde la fecha de inicio anterior, %d necesarios
fr: %d jours depuis la date de début précédente, %d requis
nl: %d dagen sinds de vorige startdatum, %d vereist

source: never create a track
de: Filter erstellt nie einen Track
es: no crear nunca una pista
fr: ne jamais créer un parcours de soin
nl: maak nooit een traject aan

source: an open track exists
de: ein offener Track existiert
es: existe una pista abierta
fr: un parcours de soin ouvert existe
nl: er bestaat een open traject

source: appointment used in track
de: Termin im Track verwendet
es: cita utilizada en pista
fr: rendez-vous utilisé dans le parcours de soin
nl: afspraak gebruikt in traject

source: Grant access to all organization.
de: Allen Organisationen Zugang gewähren.
es: Conceder acceso a toda la organización.
fr: Donner accès à toutes les organisations.
nl: Heeft toegang tot alle organisaties.

source: Grant right to impersonate the site when mailing.
de: Hat das Recht, sich beim Versand als die Website auszugeben.
es: Conceder el derecho a hacerse pasar por el sitio cuando se envíen correos.
fr: Accorder le droit d’utiliser l'identité du site lors de l'envoi d'un e-mail.
nl: Heeft het recht emails te sturen alsof deze van de website komen.

source: Display multiple organizations in respondent overview.
de: Mehrere Organisationen in der Übersicht des Patienten anzeigen.
es: Mostrar varias organizaciones en el resumen de encuestados.
fr: Afficher plusieurs organisations dans la vue d'ensemble du répondant.
nl: Toon meerdere organisaties tegelijk in patiënten overzicht.

source: Display raw data in Episodes of Care.
de: Rohdaten in Behandelepisoden anzeigen.
es: Visualizar datos brutos en Episodios de Atención.
fr: Afficher les données brutes dans les Épisodes de Soins.
nl: Toon ruwe data in behandelepisoden.

source: Display results in token overviews.
de: Ergebnisse in Token-Übersichten anzeigen.
es: Mostrar los resultados en los resúmenes de fichas.
fr: Afficher les résultats sous forme de vue d'ensembles des tokens.
nl: Toon resultaten in kenmerk overzichten.
