Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: The organizations where the survey may be inserted.
de: Die Organisationen, bei denen die Umfrage eingefügt werden kann.
es: Las organizaciones en las que se puede insertar la encuesta.
fr: Les organisations où l'enquête peut être insérée.
nl: De organisaties bij wie deze vragenlijst ingevoegd mag worden.

source: Survey export code
de: Umfrage-Exportcode
es: Código de exportación de la encuesta
fr: Code d'exportation de l'enquête
nl: Vragenlijstexportcode

source: A unique code indentifying this survey during track import
de: Ein eindeutiger Code, der diese Umfrage während des Track-Imports identifiziert
es: Un código único que identifica esta encuesta durante la importación de la pista
fr: Un code unique permettant d'identifier cette enquête lors de l'importation du parcours de soin
nl: Een unieke code die deze vragenlijst identificeert bij de trajectimport

source: Calculation disabled
nl: Berekening uitgeschakeld

source: incalculable
de: unberechenbar
nl: onberekenbaar

source: Average answer time: %s.
de: Durchschnittliche Antwortzeit: %s.
es: Tiempo medio de respuesta: %s.
fr: Temps de réponse moyen: %s.
nl: Gemiddelde antwoordtijd: %s.

source: Standard deviation: %s.
de: Standardabweichung: %s.
es: Desviación típica: %s.
fr: Écart-type: %s.
nl: Standaarddeviatie: %s.

source: Minimum time: %s.
es: Tiempo mínimo: %s.
nl: Minimum tijd: %s.

source: Maximum time: %s.
de: Maximale Zeit: %s.
es: Tiempo máximo: %s.
nl: Maximum tijd: %s.

source: Median value: %s.
de: Medianwert: %s.
es: Valor mediano: %s.
fr: Valeur médiane: %s.
nl: Mediaan: %s.

source: %d times in %d track(s).
de: %d Mal in %d Track(s).
es: %d veces en %d pista(s).
fr: %d fois dans %d parcours de soin.
nl: %d keer in %d traject(en).

source: Not in any track.
de: Nicht in irgendeinem Track.
es: No en ninguna pista.
fr: Pas dans n'importe quelle parcours de soin.
nl: Niet in een traject.

source: %d time in %s track.
de: %d Mal in %s Track.
es: %d tiempo en %s pista.
fr: %d fois dans le parcours de soin %s.
nl: %d keer in %s traject.

source: Base: %s
de: Basis: %s
nl: Basis: %s

source: Additional: %s
de: Zusätzlich:%s
es: Adicional: %s
fr: Supplémentaire: %s
nl: Extra: %s

source: never
de: nie
es: nunca
fr: jamais
nl: nooit

source: Set valid until
de: Set gültig bis
es: Válido hasta
nl: Bepaal geldig tot

source: Track Engine
de: Track Typ
es: Motor de vía
fr: Moteur de parcours de soin
nl: Traject type

source: Use until
de: Gültig bis
es: Utilizar hasta
fr: Utiliser jusqu'à
nl: Geldig tot

source: Track code
es: Código de pista
fr: Code du parcours de soin
nl: Trajectcode

source: Optional code name to link the track to program code.
de: Optionaler Codename zur Verknüpfung des Tracks mit dem Programmcode.
es: Nombre de código opcional para vincular la pista al código del programa.
fr: Nom de code optionnel pour relier le parcours de soin au code du programme.
nl: Optionele code naam om het traject aan programmacode te koppelen.

source: Before (re)calculation
de: Vor der (Neu-)Berechnung
es: Antes del (re)cálculo
fr: Avant le (re)calcul
nl: Voor (her)calculatie

source: Before field update
de: Vor der Aktualisierung der Felder
es: Antes de la actualización del campo
fr: Avant la mise à jour du champ
nl: Voor opslag velden

source: After field update
de: Nach der Aktualisierung der Felder
es: Después de la actualización de campo
fr: Après la mise à jour des champs
nl: Na veranderde velden

source: Dear %s
de: Sehr geehrte %s
es: Estimado %s
nl: Beste %s

source: Track stopped
de: Track gestoppt
es: Pista parada
fr: Parcours de soin arrêté
nl: Traject gestopt

source: Track completed
de: Track abgeschlossen
es: Pista completada
fr: Parcours de soin achevé
nl: Traject afgerond

source: %s answers for patient number %s
de: %s Antworten für Patientnummer %s
es: %s respuestas para el paciente número %s
fr: %s réponses pour le patient numéro %s
nl: %s antwoorden voor patiëntnummer %s

source: Answers for token %s, patient number %s: %s.
de: Antworten für Token %s, Patientnummer %s: %s.
es: Respuestas para token %s, número de paciente %s: %s.
fr: Réponses pour le token %s, le patient numéro %s: %s.
nl: Antwoorden voor kenmerk %s, patiëntnummer %s: %s.

source: Add new round
de: Neue Runde hinzufügen
es: Añadir nueva ronda
fr: Ajouter une nouvelle série
nl: Nieuwe ronde toevoegen

source: Add new track
de: Neuer Track hinzufügen
es: Añadir nueva pista
fr: Ajouter un nouveau parcours de soin
nl: Voeg traject toe

source: Add track
de: Track hinzufügen
es: Añadir pista
fr: Ajouter un parcours de soin
nl: Voeg traject toe

source: Cannot be changed after first answered token.
de: Kann nach dem ersten beantworteten Token nicht mehr geändert werden.
es: No se puede cambiar después de la primera respuesta.
fr: Ne peut pas être modifié après la première réponse au token.
nl: Kan niet veranderd worden na beantwoording van een kenmerk.

source: Set the survey export codes
de: Einstellen der Umfrage-Exportcodes
es: Establecer los códigos de exportación de la encuesta
fr: Définir les codes d'exportation de l'enquête
nl: Vragenlijstexportcodes instellen

source: Select what to export
de: Wählen Sie aus, was exportiert werden soll
es: Seleccione lo que desea exportar
fr: Sélectionnez ce que vous souhaitez exporter
nl: Selecteer wat te exporteren

source: Creating the export file
de: Erstellen der Exportdatei
es: Creación del fichero de exportación
fr: Création du fichier d'exportation
nl: Aanmaak exportbestand

source: No export code changed
de: Kein Exportcode geändert
es: No se ha modificado el código de exportación
fr: Aucun code d'exportation n'a été modifié
nl: Geen vragenlijstexportcodes veranderd

source: %d export code changed
de: %d Exportcode geändert
es: %d código de exportación modificado
fr: %d code d'exportation modifié
nl: %d exportcode veranderd

source: Track export finished
de: Track Export beendet
es: Exportación de pistas finalizada
fr: L’exportation du parcours de soin est terminée
nl: Traject export klaar

source: Organization export
de: Organisation Export
es: Organización de la exportación
fr: Exporter l’oragnisation
nl: Export van organisaties

source: Export the organizations for which the track is active
de: Organisationen exportieren, für die der Track aktiv ist
es: Exportar las organizaciones para las que la pista está activa
fr: Exporter les organisations pour lesquelles le parcours de soin est actif
nl: Exporteer de organisaties waarvoor het traject actief is

source: Field export
de: Feld-Export
es: Exportación de campos
fr: Exportation du champ
nl: Veld export

source: Check the fields to export
de: Kreuzen Sie die zu exportierenden Felder an
es: Marque los campos a exportar
fr: Vérifiez les champs à exporter
nl: Vink de velden aan die geëxporteerd moeten worden

source: No fields to export
de: Keine Felder zu exportieren
es: No hay campos para exportar
fr: Pas de champs à exporter
nl: Geen velden om te exporteren

source: Round export
de: Runde Export
es: Exportación redonda
fr: Exportation de série
nl: Ronde export

source: %s (inactive)
de: %s (inaktiv)
es: %s (inactivo)
fr: %s (inactif)
nl: %s (inactief)

source: Check the rounds to export
de: Kreuzen Sie die zu exportierenden Runden an
es: Comprobar las rondas a exportar
fr: Vérifier les séries à exporter
nl: Vink de rondes aan die geëxporteerd moeten worden

source: No rounds to export
de: Keine Runden zu exportieren
es: No hay rondas para exportar
fr: Aucune série à exporter
nl: Geen rondes om te exporteren

source: %s track export. Step %d of %d.
de: %s Track Export. Schritt %d von %d.
es: exportación de pista %s. Paso %d de %d.
fr: exportation du parcours de soin %s. Étape %d de %d.
nl: %s traject export. Stap %d van %d.

source: Set round to round %s
de: Verwenden Sie für diese Runde die Importrunde %s
es: Redondear %s
fr: Définir la série comme série %s
nl: Gebruik voor deze ronde de importronde %s

source: Leave current round
de: Aktuelle Runde nicht ändern
es: Abandonar la ronda actual
fr: Abandonner la série en cours
nl: Huidige ronde niet veranderen

source: Replace with import round
de: Ersetzen durch Importrunde
es: Sustituir por ronda de importación
nl: Vervangen door de import ronde

source: Replace with import round %s
de: Ersetzen durch Importrunde %s
es: Sustituir por import round %s
nl: Vervangen door de import ronde %s

source: Matching round %s
de: Link Runde %s
es: Coincidencia de ronda %s
fr: En train d’apparier la série %s
nl: Koppel ronde %s

source: Round not in import: %s
de: Runde existiert im Import nicht: %s
es: Ronda no en la importación: %s
fr: La série n’est pas dans l’importation: %s
nl: Ronde bestaat niet in de import: %s

source: Leave current round %d unchanged
de: Aktuelle Runde %d unverändert lassen
es: Dejar la ronda actual %d sin cambios
fr: Laisser la série actuel %d inchangé
nl: Huidige ronde %d niet veranderen

source: Deactivate current round %d
de: Deaktivieren der aktuellen Runde %d
es: Desactivar ronda actual %d
fr: Désactiver la série actuelle %d
nl: Deactiveer de huidige ronde %d

source: Change track information.
de: Ändern Sie die Track-Informationen.
es: Cambia la información de la pista.
fr: Modifier les informations sur le parcours de soin.
nl: Traject informatie aanpassen.

source: Survey export code links
de: Links zum Exportcode der Umfrage
es: Enlaces de códigos de exportación de encuestas
fr: Liens vers les codes d'exportation de l'enquête
nl: Vragenlijstexportcode koppelingen

source: Linked survey name
de: Name der verknüpften Umfrage
es: Nombre de la encuesta vinculada
fr: Nom de l'enquête liée
nl: Naam gekoppelde vragenlijst

source: Import survey name
de: Name der Umfrage importieren
es: Importar nombre de encuesta
fr: Importer le nom de l’enquête
nl: Naam import vragenlijst

source: Creating the track.
de: Erstellen des Tracks.
es: Creación de la pista.
fr: Création du parcours de soin.
nl: Het traject wordt gemaakt.

source: Errors occurred during import!
de: Beim Import sind Fehler aufgetreten!
es: Se han producido errores durante la importación!
fr: Des erreurs se sont produites lors de l'importation!
nl: Fouten tijdens de import!

source: Track created successfully!
de: Track erfolgreich erstellt!
es: ¡Pista creada con éxito!
fr: Le parcours de soin a été créé avec succès!
nl: Traject aanmaken gelukt!

source: Click the "Finish" button to see the track.
de: Klicken Sie auf die Schaltfläche "Fertig", um den Track zu sehen.
es: Pulse el botón "Finalizar" para ver la pista.
fr: Cliquez sur le bouton ”Fin” pour voir le parcours de soin.
nl: Klik op "Klaar" om het traject te bekijken.

source: Checking the content of the file.
de: Die Datei wird überprüft.
es: Comprobación del contenido del fichero.
fr: Vérification du contenu du fichier.
nl: Het bestand wordt gecontroleerd.

source: Import errors occurred!
de: Importfehler sind aufgetreten!
es: Se han producido errores de importación!
fr: Des erreurs d'importation se sont produites !
nl: Fouten tijdens de import!

source: Import checks OK!
de: Der Import ist in Ordnung!
es: La importación se ha realizado correctamente!
fr: Vérification de l’importation OK!
nl: De import is in orde!

source: Click the "Next" button to continue.
de: Klicken Sie auf die Schaltfläche "Weiter", um fortzufahren.
es: Pulse el botón "Siguiente" para continuar.
fr: Cliquez sur le bouton "Suivant" pour continuer.
nl: Klik op "Verder" voor de volgende stap.

source: Upload a track definition file.
de: Laden Sie eine Trackdefinitionsdatei hoch.
es: Sube un archivo de definición de pista.
fr: Téléchargez un fichier de définition de parcours de soin.
nl: Upload een trajectdefinitiebestand.

source: Merging the tracks.
de: Zusammenführen der Tracks.
es: Fusión de las vías.
fr: En train de fusionner les parcours de soin.
nl: Trajecten worden samengevoegd.

source: Merge errors occurred!
de: Fehler beim Zusammenführen!
es: Se han producido errores de fusión!
fr: Des erreurs de fusion se sont produites!
nl: Fouten tijdens het samenvoegen!

source: Tracks mergeded successfully!
de: Die Tracks wurden erfolgreich zusammengeführt!
es: Las pistas se han fusionado correctamente!
fr: Les parcours de soin ont été fusionn avec succès!
nl: Trajectsamenvoeging geslaagd!

source: Click the "Finish" button to see the merged track.
de: Klicken Sie auf die Schaltfläche "Fertig", um den zusammengeführten Track zu sehen.
es: Pulse el botón "Finalizar" para ver la pista fusionada.
fr: Cliquez sur le bouton ”Fin” pour voir le parcours de soin fusionnée.
nl: Klik op "Klaar" om het samengevoegde traject te bekijken.

source: Match the current track rounds to import rounds.
de: Die aktuellen Track-Runden mit den Import-Runden abgleichen.
es: Haz coincidir las rondas de la pista actual con las rondas de importación.
fr: Faire correspondre les séries du parcours de soin actuel aux séries importées.
nl: Koppel de huidige trajectrondes aan de rondes in de import.

source: No rounds in current track.
de: Der aktuelle Track enthält keine Runden.
es: No hay rondas en la pista actual.
fr: Aucune série dans le parcours de soin actuel.
nl: Het huidige traject bevat geen rondes.

source: Track merge finished
de: Trackzusammenführung beendet
es: Fusión de vías finalizada
fr: Fusion des parcours de soin terminée
nl: Trajectsamenvoeging klaar

source: Track import finished
de: Track Import beendet
es: Importación de pistas finalizada
fr: Iimportation du parcours de soin terminé
nl: Traject import klaar

source: A .track.txt file
de: Eine .track.txt-Datei
es: Un archivo .track.txt
fr: Un fichier .track.txt
nl: Een .track.txt bestand

source: Import an exported track using a file with the extension ".track.txt".
de: Track-Exportdatei mit der Erweiterung “.track.txt” importieren.
es: Importa una pista exportada utilizando un archivo con la extensión ".track.txt".
fr: Importer un parcours de soin exporté en utilisant un fichier avec l'extension ".track.txt".
nl: Importeer trajectexportbestand met de extensie ".track.txt".

source: <<create a new track>>
de: << Neuen Track erstellen >>
es: <<crear una nueva pista>>
fr: &lt<create a new track>
nl: <<maak een nieuw traject>>

source: Merge with
de: Zusammenführen mit
es: Fusionar con
fr: Fusionner avec
nl: Samenvoegen met

source: Create a new track or choose a track to merge the import into.
de: Erstellen Sie einen neuen Track oder wählen Sie einen Track, in den der Import zusammengeführt werden soll.
es: Cree una nueva pista o elija una pista en la que fusionar la importación.
fr: Créez un nouveau parcours de soin ou choisissez un parcours de soin dans lequelle l'importation sera fusionnée.
nl: Maak een nieuw traject of kies een bestaand traject om samen te voegen.

source: Merge import into "%s" track. Step %d of %d.
de: Importdatei mit “%s” -Track zusammenführen. Schritt %d oder %d.
es: Fusionar importación en pista "%s". Paso %d de %d.
fr: Fusionner l'importation dans le parcours de soin "%s". Étape %d de %d.
nl: Samenvoegen importbestand met "%s" traject. Stap %d of %d.

source: New track import. Step %d of %d.
de: Neuer Track-Import. Schritt %d von %d.
es: Nueva importación de pista. Paso %d de %d.
fr: Importation d’un nouveau parcours de soin. Etape %d de %d.
nl: Import van een nieuw traject. Stap %d van %d.

source: The import file "%s" seems to be missing.
de: Die Importdatei "%s" scheint zu fehlen.
es: Parece que falta el archivo de importación "%s".
fr: Le fichier d'importation "%s" semble manquer.
nl: Het importbestand "%s" lijkt te ontbreken.

source: The import file "%s" is empty.
de: Die Importdatei "%s" ist leer.
es: El archivo de importación "%s" está vacío.
fr: Le fichier d'importation "%s" est vide.
nl: Het importbestand "%s" is leeg.

source: Unknown data type identifier "%s" found at line %s.
de: Unbekannter Datentyp-Identifikation "%s" in Zeile %s gefunden.
es: Identificador de tipo de datos desconocido "%s" encontrado en la línea %s.
fr: Identificateur de type de données inconnu "%s" trouvé à la ligne %s.
nl: Onbekende gegevenstypeidentificatie "%s" op regel %s.

source: Incorrect number of fields at line %d. Found %d while %d expected.
de: Falsche Anzahl von Feldern in der Zeile %d. Gefunden %d, während %d erwartet wurde.
es: Número incorrecto de campos en la línea %d. Se ha encontrado %d mientras que se esperaba %d.
fr: Nombre incorrect de champs à la ligne %d. Trouvé %d alors que %d était attendu.
nl: Incorrect aantal velden op regel %d. %d gevonden, maar %d verwacht.

source: %s round
de: %s Runde
es: ronda %s
fr: série %s
nl: %s ronde

source: No round specified.
de: Keine Runde angegeben.
es: No se especifica la ronda.
fr: Aucune série n'est spécifié.
nl: Geen ronde opgegeven.

source: Send me an email to continue later
de: Senden Sie mir eine E-Mail, um später fortzufahren
es: Envíeme un correo electrónico para continuar más tarde
fr: Envoyez-moi un e-mail pour continuer plus tard
nl: Stuur mij een email om later verder te gaan

source: An email with information to continue later was already sent to your registered email address today.
de: Eine E-Mail mit Informationen zum späteren Fortsetzung, wurde bereits heute an Ihre registrierte E-Mail-Adresse geschickt.
es: Un correo electrónico con información para continuar más tarde ya fue enviado a su dirección de correo electrónico registrada hoy.
fr: Un e-mail contenant des informations pour continuer plus tard a déjà été envoyé à votre adresse électronique enregistrée aujourd'hui.
nl: Een email met informatie om later verder te gaan is vandaag al verstuurd naar uw emailadres.

source: An email with information to continue later was sent to your registered email address.
de: An Ihre registrierte E-Mail-Adresse wurde eine E-Mail mit Informationen zur späteren Fortsetzung gesendet.
es: Un correo electrónico con información para continuar más tarde fue enviado a su dirección de correo electrónico registrada.
fr: Un e-mail contenant des informations pour continuer plus tard a déjà été envoyé à votre adresse électronique enregistrée aujourd'hui.
nl: Een email met informatie om later verder te gaan is verstuurd naar uw emailadres.

source: Delivery can take a while. If you do not receive an email please check your spam-box.
de: Die Lieferung kann eine Weile dauern. Wenn Sie keine E-Mail erhalten, überprüfen Sie bitte Ihre Spam-Box.
es: La entrega puede tardar un poco. Si no recibe un correo electrónico, compruebe su bandeja de correo no deseado.
fr: La livraison peut prendre un certain temps. Si vous ne recevez pas de courrier électronique, veuillez vérifier votre boîte à spam.
nl: Het kan even duren voordat u de email ontvangt. Als u niets ontvangt, controleer dan uw spam-box.

source: We have received your answers today. Thank you!
de: Wir haben Ihre Umfrage heute ausgefüllt erhalten. Danke!
es: Hoy hemos recibido sus respuestas. Muchas gracias!
fr: Nous avons reçu vos réponses aujourd'hui. Nous vous en remercions!
nl: We hebben uw vragenlijst vandaag ingevuld ontvangen. Dank u wel!

source: We have received your answers yesterday. Thank you!
de: Wir haben Ihre Umfrage gestern ausgefüllt erhalten. Danke!
es: Recibimos sus respuestas ayer. Muchas gracias!
fr: Nous avons reçu vos réponses hier. Nous vous en remercions!
nl: We hebben uw vragenlijst gisteren ingevuld ontvangen. Dank u wel!

source: We have received your answers 2 days ago. Thank you.
de: Wir haben Ihre Umfrage vorgestern ausgefüllt erhalten. Danke.
es: Hemos recibido sus respuestas hace 2 días. Gracias.
fr: Nous avons reçu vos réponses il y a deux jours. Nous vous remercions.
nl: We hebben uw vragenlijst eergisteren ingevuld ontvangen. Dank u wel.

source: We have received your answers %d days ago. Thank you.
de: Wir haben Ihre Umfrage vor %d Tagen ausgefüllt erhalten. Danke.
es: Hemos recibido sus respuestas hace %d días. Muchas gracias.
fr: Nous avons reçu vos réponses il y à %d jours. Nous vous remercions.
nl: We hebben uw vragenlijst %d dagen geleden ingevuld ontvangen. Dank u wel.

source: We have received your answers on %s.
de: Wir haben Ihre Antworten am %s erhalten.
es: Hemos recibido sus respuestas sobre %s.
fr: Nous avons reçu vos réponses le %s.
nl: We hebben uw vragenlijst op %s ingevuld ontvangen.

source: Takes about %s to answer.
de: Es dauert etwa %s, um zu antworten.
es: Tarda unos %s en responder.
fr: Il faut environ %s pour répondre.
nl: Duurt meestal ongeveer %s.

source: At the moment we have no further surveys for you to take.
es: Por el momento no tenemos más encuestas para usted.
nl: Op dit moment hebben verder we geen vragenlijsten meer voor u.

source: Thank you %s,
de: Danke %s,
es: Gracias %s,
fr: Merci beaucoup %s,
nl: Dank u wel %s,

source: Thank you for your answers,
de: Ich danke Ihnen für Ihre Antworten,
es: Gracias por sus respuestas,
nl: Bedankt voor uw antwoorden,

source: Survey has no time limit.
de: Die Umfrage hat keine zeitliche Begrenzung.
es: La encuesta no tiene límite de tiempo.
fr: L'enquête n'est pas des limites de temps.
nl: Vragenlijst zonder eindtijd.

source: Warning!!!
de: Achtung!!!
es: ¡¡¡Advertencia!!!
fr: Attention!!!
nl: Let op!!!

source: This survey must be answered today!
de: Diese Umfrage kann nur heute noch ausgefüllt werden!
es: Esta encuesta debe responderse hoy mismo!
fr: Il faut répondre à cette enquête dès aujourd'hui !
nl: Deze vragenlijst kan alleen vandaag nog ingevuld worden!

source: Warning!!
de: Achtung!!!
es: ¡¡Advertencia!!
fr: Attention!!
nl: Let op!!

source: This survey can only be answered until tomorrow!
de: Diese Umfrage kann nur bis morgen ausgefüllt werden!
es: Esta encuesta sólo puede contestarse hasta mañana!
fr: Vous ne pouvez répondre à cette enquête que jusqu'à demain!
nl: Deze vragenlijst kan slechts tot morgen ingevuld worden!

source: Warning! This survey can only be answered for another 2 days!
de: Achtung! Diese Umfrage kann nur bis übermorgen ausgefüllt werden!
es: ¡Atención! Esta encuesta sólo puede contestarse durante 2 días más!
fr: Attention! Vous ne pouvez répondre à cette enquête que pendant 2 jours supplémentaires!
nl: Let op! Deze vragenlijst kan slechts tot overmorgen ingevuld worden!

source: Please answer this survey within %d days.
de: Bitte beantworten Sie diese Umfrage innerhalb von %d Tagen.
es: Responda a esta encuesta en un plazo de %d días.
fr: Veuillez répondre à cette enquête dans les %d jours.
nl: Wij verzoeken u deze vragenlijst binnen %d dagen in te vullen.

source: This survey can no longer be answered.
de: Diese Umfrage kann nicht mehr beantwortet werden.
es: Ya no se puede responder a esta encuesta.
fr: Il n'est plus possible de répondre à cette enquête.
nl: Deze vragenlijst kan niet langer worden ingevuld.

source: Please answer this survey before %s.
de: Bitte beantworten Sie diese Umfrage vor %s.
es: Por favor, responda a esta encuesta antes del %s.
fr: Veuillez répondre à cette enquête avant le %s.
nl: Wij verzoeken u deze vragenlijst voor %s in te vullen.

source: Welcome %s,
de: Willkommen %s,
es: Bienvenido %s,
fr: Bienvenue %s,
nl: Welkom %s,

source: We kindly ask you to answer a survey about %s.
de: Wir bitten Sie, eine Umfrage über %s zu beantworten.
es: Le rogamos que responda a una encuesta sobre %s.
fr: Nous vous demandons de bien vouloir répondre à une enquête sur %s.
nl: Wij verzoeken u een vragenlijst over %s te beantwoorden.

source: The description of the exit url description was changed for %s languages in survey '%s'.
de: Die Beschreibung der Ausgangs-Url wurde für %s-Sprachen in der Umfrage '%s' geändert.
es: Se ha cambiado la descripción de la url de salida para %s idiomas en la encuesta '%s'.
nl: Afsluitings URL omschrijving gewijzigd voor %s talen in vragenlijst '%s'.

source: Back to %s
de: Zurück zu %s
es: Volver a %s
fr: Retour au %s
nl: Terug naar %s
