Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Grant checkboxes to select respondents on track status in respondent overview.
de: Kontrollkästchen gewähren, um die Patienten zum Track-Status in der Patientenübersicht auszuwählen.
es: Conceda casillas de verificación para seleccionar encuestados en estado de seguimiento en el resumen de encuestados.
fr: Cochez les cases pour sélectionner les répondants pour le statut du parcours de soin dans la vue d’ensemble des répondants.
nl: Heeft checkbox optie om patiënten te selecteren op traject status in het patiënten overzicht.

source: Grant checkbox to view deleted respondents in respondent overview.
de: Kontrollkästchen gewähren, um gelöschte Patienten in der Patientenübersicht anzuschauen.
es: Conceda la casilla de verificación para ver los encuestados eliminados en la vista general de encuestados.
fr: Cochez la case pour afficher les répondants supprimés dans la vue d'ensemble des répondants.
nl: Heeft checkbox optie voor verwijderde patiënten in het patiënten overzicht.

source: Display staff member name in token overviews.
de: Namen des Mitarbeiters in den Token-Übersichten anzeigen.
es: Mostrar el nombre del funcionario en los resúmenes de fichas.
fr: Afficher le nom du membre de l’équipe dans la vue d’ensemble de tokens.
nl: Toon de naam van de medewerker in kenmerk overzichten.

source: Grant right to edit staff members from all organizations.
de: Recht gewähren, Mitarbeiter aus allen Organisationen zu bearbeiten.
es: Conceder el derecho de edición a los miembros del personal de todas las organizaciones.
fr: Accorder le droit d'éditer les membres de l’équipe de toutes les organisations.
nl: Heeft het recht om medewerkers van alle organisaties te bewerken.

source: Grant right to export respondent numbers with survey answers.
de: Recht gewähren, Patientennummer mit den Antworten auf die Umfrage zu exportieren.
es: Conceder el derecho a exportar los números de los encuestados con las respuestas de la encuesta.
fr: Accorder le droit d'exporter les numéros des répondants avec les réponses à l’enquête.
nl: Heeft het recht patiëntnummers te exporteren met vragenlijst antwoorden.

source: Grant right to export gender and age information with survey answers.
de: Recht gewähren, Informationen zu Geschlecht und Alter mit den Antworten auf Umfrage zu exportieren.
es: Conceder el derecho a exportar información sobre sexo y edad con las respuestas a la encuesta.
fr: Accorder le droit d'exporter des informations sur le genre et l'âge avec les réponses à l’enquête.
nl: Heeft het recht geslacht en leeftijd informatie te exporteren met vragenlijst antwoorden.

source: Display all organizations in staff overview.
de: Alle Organisationen in der Personalübersicht anzeigen.
es: Mostrar todas las organizaciones en el resumen de personal.
fr: Afficher toutes les organisations dans la vue d'ensemble du personnel.
nl: Toon alle organisaties in het medewerker overzicht.

source: Grant right to switch groups.
de: Recht gewähren, die Gruppe zu wechseln.
es: Conceder derecho a cambiar de grupo.
fr: Accorder le droit de changer de groupe.
nl: Heeft het recht om van groep te wisselen.

source: Show questions with token.
nl: Toon vragen met een kenmerk.

source: Grant right to send free text (i.e. non-template) email messages.
de: Recht gewähren, E-Mail-Nachrichten als Freitext (d.h. ohne Vorlage) zu versenden.
es: Conceder el derecho a enviar mensajes de correo electrónico de texto libre (es decir, sin plantilla).
fr: Accorder le droit d'envoyer des messages électroniques en texte libre (c'est-à-dire sans modèle).
nl: Heeft het recht om vrij tekst e-mails te versturen (i.p.v. alleen het gebruik van sjablonen).

source: Grant right to see password of system users (without editing right).
de: Recht auf Einsicht in die Passwörter der Systembenutzer gewähren (ohne Bearbeitungsrecht).
es: Conceder derecho a ver la contraseña de los usuarios del sistema (sin derecho de edición).
fr: Accorder le droit de voir le mot de passe des utilisateurs du système (sans droit d'édition).
nl: Heeft het recht om het wachtwoord van systeemaccounts te zien (zonder wijzig rechten).

source: Grant right for access to embedded login page.
de: Recht auf Zugang zur eingebetteten Anmeldeseite gewähren.
es: Conceder derecho de acceso a la página de inicio de sesión incrustada.
fr: Accorder le droit d'accès à la page de connexion intégrée.
nl: Verleen recht voor toegang tot delegeerders aanmeldingspagina.

source: Grant right to set answer access to surveys.
es: Conceder el derecho a establecer el acceso de respuesta a las encuestas.
nl: Heeft het recht de toegang tot vragenlijsten in te stellen.

source: Your password must be changed.
de: Ihr Passwort muss geändert werden.
es: Debe cambiar su contraseña.
fr: Votre mot de passe doit être modifié.
nl: Uw wachtwoord moet veranderd worden.

source: Please configure Authenticator TFA to continue.
nl: Stel uw Authenticatie app in om verder te gaan.

source: From the authenticator app on your phone.
nl: Van de authenticatie app op uw telefoon.

source: Scan this QR Code
de: Diesen QR-Code scannen
es: Escanee este código QR
fr: Scanner ce code QR
nl: Scan deze QR Code

source: Install an authenticator app (Google Authenticator, Microsoft Authenticator, ...) on your phone and scan this code.
nl: Installeer een authenticatie app op uw telefoon en scan deze code.

source: New TFA key
nl: Nieuwe 2 factor authenticatie sleutel

source: The key corresponding to your new TFA. You can safely ignore it.
nl: De sleutel behorend bij uw twee factor authenticatie. U kunt dit negeren.

source: Generate new key
nl: Maak nieuwe sleutel aan

source: TFA code
nl: Twee factor authenticatie code

source: Enter the 6-digit TFA code to confirm the new TFA
nl: Vul een 6 cijferige twee factor authenticatie code in ter bevestiging

source: From the E-mail we sent you
es: Del correo electrónico que le enviamos
nl: Uit de email die we u gestuurd hebben

source: From the sms we sent to your phonenumber.
es: Del sms que enviamos a tu número de teléfono.
nl: Van de SMS op uw telefoon.

source: OTP could not be sent, maximum number of OTP send attempts reached
nl: OTP kon niet verstuurd worden. Maximum aantal verstuur poging overschreden

source: An authentication code has been sent to your email address
de: Ein Authentifizierungscode wurde an Ihre E-Mail Adresse gesendet
es: Se ha enviado un código de autenticación a su dirección de correo electrónico
nl: Een eenmalige authenticatie code is naar uw email adres verzonden

source: Please authenticate with this number: %s
es: Por favor, autentifíquese con este número: %s
nl: Meld u alstublieft aan met dit nummer: %s

source: OTP could not be sent, because no phone number is configured
nl: OTP kon niet verstuurd worden omdat geen telefoonnummer is ingesteld

source: An authentication code has been sent to your phone by sms
es: Un código de autenticación ha sido enviado a su teléfono por sms
nl: Een SMS met een eenmalige authenticatie code is naar uw telefoon verzonden

source: Restart
nl: Herstart

source: Start %s jobs
de: Start %s Aufgaben
es: Iniciar %s trabajos
fr: Start %s travaux
nl: Start %s opdrachten

source: No tasks to do
nl: Geen opdrachten uit te voeren

source: Invalid option for `%s`
de: Ungültige Option für `%s`
es: Opción no válida para `%s`
fr: Option non valable pour ”%s”
nl: Ongeldige keuze voor `%s`

source: From address used
de: Verwendete Absenderadresse
es: Dirección del remitente utilizada
fr: A partir de l'adresse utilisée
nl: Gebruikte vanaf adres

source: First parameter
de: Erster Parameter
es: Primer parámetro
fr: Premier paramètre
nl: Eerste parameter

source: Second parameter
de: Zweiter Parameter
es: Segundo parámetro
fr: Deuxième paramètre
nl: Tweede parameter

source: %s contains %s
de: %s enthält %s
es: %s contiene %s
fr: %s contient %s
nl: %s bevat %s

source: %s equals %s
de: %s gleich %s
es: %s es igual a %s
fr: %s égale %s
nl: %s gelijk aan %s

source: %s in the list %s
de: %s in der Liste %s
es: %s en la lista %s
fr: %s dans la liste %s
nl: %s in de lijst %s

source: Separate multiple values with a vertical bar (|)
de: Trennen Sie mehrere Werte mit einem vertikalen Balken (|)
es: Separe varios valores con una barra vertical (|)
fr: Séparez les valeurs multiples par une barre verticale (|)
nl: Zet een verticale streep (|) tussen de verschillende waarden

source: %s is null or %s = ''
nl: %s is leeg of %s = ''

source: %s does not equal %s
de: %s entspricht nicht %s
es: %s no es igual a %s
fr: %s n'est pas égal à %s
nl: %s niet gelijk aan %s

source: Round
de: Runde
es: Redondo
fr: Série
nl: Ronde

source: Track
es: Pista
fr: Parcours de soin
nl: Traject

source: Round will be valid when respondent is: - At least minimum age - But no older than maximum age
de: Die Runde ist gültig, wenn der Patient ist: - Mindestens Mindestalter - Aber nicht älter als das Höchstalter
fr: Le série sera valable lorsque le répondant est: - Avoir au moins l'âge minimum - Mais pas plus que l'âge maximum
nl: Ronde is geldig als de patiënt: - Ten minste minimum leeftijd is - Niet ouder is dan maximumleeftijd

source: Years
de: Jahre
es: Años
fr: Années
nl: Jaren

source: Months
de: Monate
es: Meses
fr: Mois
nl: Maanden

source: Minimum age
de: Mindestalter
es: Edad mínima
fr: Âge minimum
nl: Minimum leeftijd

source: Age in
de: Alter in
es: Edad en
fr: Âge en
nl: Leeftijd in

source: Maximum age
de: Maximales Alter
es: Edad máxima
fr: Âge maximum
nl: Maximum leeftijd

source: Respondent age
de: Alter des Patienten
es: Edad del encuestado
fr: Âge du répondant
nl: Leeftijd patiënt

source: (age in months
de: (Alter in Monaten)
es: (edad en meses
fr: (âge en mois
nl: (leeftijd in maanden

source: Combine 2 or more conditions using the AND operator. All conditions must be valid and true.
de: Kombinieren Sie 2 oder mehr Bedingungen mit dem Operator AND. Alle Bedingungen müssen gültig und wahr sein.
es: Combina 2 o más condiciones utilizando el operador AND. Todas las condiciones deben ser válidas y verdaderas.
fr: Combinez 2 ou plusieurs conditions en utilisant l'opérateur AND. Toutes les conditions doivent être valables et vraies.
nl: Combineer twee of meer voorwaarden met behulp van de operator AND. Alle voorwaarden moeten geldig en waar zijn.

source: The condition can not reference itself.
de: Die Bedingung kann sich nicht auf sich selbst beziehen.
es: La enfermedad no puede referirse a sí misma.
fr: La condition ne peut pas se référencer elle-même.
nl: De voorwaarde mag niet naar zichzelf verwijzen.

source: Conditions may be chosen only once.
de: Die Bedingungen können nur einmal gewählt werden.
es: Las condiciones sólo pueden elegirse una vez.
fr: Les conditions ne peuvent être choisies qu'une seule fois.
nl: Voorwaarden kunnen maar één keer gekozen worden.

source: Condition
de: Bedingung
es: Condición
nl: Voorwaarde

source: Multiple conditions AND
de: Mehrere Bedingungen UND
es: Afecciones múltiples Y
fr: Conditions multiples ANDD
nl: Meerdere voorwaarden EN

source: Equals
de: Gleich
es: Es igual a
fr: Égal à
nl: Gelijk aan

source: Does not equal
de: Ist nicht gleich
es: No es igual a
fr: N'égale pas
nl: Niet gelijk aan

source: Round will be valid depending on the gender of the respondent or the relation assinged to the survey.
de: Die Runde ist abhängig vom Geschlecht des Patienten oder der Beziehung, die der Umfrage zugrunde liegt, gültig.
es: La ronda será válida en función del sexo del encuestado o de la relación que tenga con la encuesta.
fr: La série sera valable en fonction du genre du répondant ou de la relation assignée à l'enquête.
nl: Ronde is geldig afhankelijk van het geslacht van de patiënt of de aan de vragenlijst gekoppelde relatie.

source: Respondent
de: Patient
es: Encuestado
fr: Participant
nl: Patiënt

source: Relation
de: Beziehung
es: Relación
nl: Relatie

source: Determine gender based on
de: Bestimmen Sie das Geschlecht auf der Grundlage von
es: Determinar el género en función de
fr: Déterminer le genre en fonction de
nl: Geslacht afhankelijk van

source: Comparison operator
de: Vergleichsoperator
es: Operador de comparación
fr: Opérateur de comparaison
nl: Vergelijkings type

source: Gender
de: Geschlecht
es: Género
fr: Sexe
nl: Geslacht

source: Respondent or relation gender
de: Geschlecht des Patienten oder der Beziehung
es: Sexo del encuestado o de la relación
fr: Sexe du répondant ou de la relation
nl: Geslacht van patiënt of relatie

source: Round is not for relations
de: Runde ist nicht für Beziehungen
es: La ronda no es para las relaciones
fr: La série n'est pas pour les relations
nl: Ronde is niet voor relaties

source: Round is not for respondents
de: Runde ist nicht für Patienten
es: La ronda no es para los encuestados
fr: La série n'est pas pour les répondants
nl: Ronde is niet voor patiënten

source: Gender of %s
de: Geschlecht des %s
es: Sexo de %s
fr: Sex of %s
nl: Geslacht van %s

source: Equal or less
de: Gleich oder weniger als
es: Igual o inferior
fr: Égal ou inférieur
nl: Gelijk aan of kleiner dan

source: Equal or more
de: Gleich oder mehr als
es: Igual o superior
fr: Egal ou supérieur
nl: Gelijk aan of groter dan

source: Between
de: Zwischen
es: Entre
fr: Entre
nl: Tussen

source: Contains
de: Enthält
es: Contiene
fr: Contient
nl: Bevat

source: In (..|..)
es: En (..|..)
fr: Dans (..|..)
nl: Meerdere waardes (..|..)

source: Look back from the current survey and find the first answered question
de: Von der aktuellen Umfrage zurückblicken und die erste beantwortete Frage finden
es: Mire hacia atrás desde la encuesta actual y encuentre la primera pregunta contestada
fr: Retournez à l'enquête actuelle et trouvez la première question répondue
nl: Kijk terug vanaf de huidige vragenlijst en gebruik het eerste antwoord

source: Question code
de: Frage Code
es: Código de la pregunta
fr: Code de la question
nl: Vraagcode

source: Previous answer
de: Vorherige Antwort
es: Respuesta anterior
fr: Réponse précédente
nl: Vorige antwoord

source: There is no question with `%s` in this track.
de: Es gibt keine Frage mit `%s` in diesem Track.
es: No hay ninguna pregunta con `%s` en esta pista.
fr: Il n’y pas une question avec ”%s” dans ce parcours de soin.
nl: Er is geen vraag met `%s` in dit traject.

source: Last answer to question `%s`
de: Letzte Antwort auf die Frage `%s`
es: Última respuesta a la pregunta `%s`
fr: Dernière réponse à la question ”%s”
nl: Laatste antwoord op de vraag `%s`

source: Combine 2 or more conditions using the OR operator. All conditions must be valid and at least one must be true.
de: Kombinieren Sie 2 oder mehr Bedingungen mit dem Operator OR. Alle Bedingungen müssen gültig sein und mindestens eine muss wahr sein.
es: Combina 2 o más condiciones utilizando el operador OR. Todas las condiciones deben ser válidas y al menos una debe ser verdadera.
fr: Combinez 2 ou plusieurs conditions en utilisant l'opérateur OR. Toutes les conditions doivent être valables et au moins une doit être vraie.
nl: Combineer twee of meer voorwaarden met behulp van de operator OF. Alle voorwaarden moeten geldig en ten minste één moet waar zijn.

source: Multiple conditions OR
de: Mehrere Bedingungen ODER
es: Afecciones múltiples O
fr: Conditions multiples OR
nl: Meerdere voorwaarden OF

source: Is Empty
de: Ist Leer
nl: Is leeg

source: Round will be valid if the raw value of the selected track field matches the configured criteria.
nl: Ronde is geldig als de ruwe waarde van het trajectveld voldoet aan de opgegeven criteria.

source: Track field
de: Trackfeld
es: Atletismo
fr: Domaine du parcours de soin
nl: Traject veld

source: Track does not have a field with code `%s`.
de: Der Track hat kein Feld mit dem Code `%s`.
es: La pista no tiene un campo con el código `%s`.
fr: Le parcours de soin n’a pas un champ avec le code ”%s”.
nl: Traject heeft geen veld met code `%s`.

source: Field `%s`
de: Feld `%s`
es: Campo `%s`
fr: Domaine ”%s”
nl: Veld `%s`

source: Round will be valid if the display value of the selected track field matches the configured criteria.
nl: Ronde is geldig als de getoonde waarde van het trajectveld voldoet aan de opgegeven criteria.

source: Track field display value
nl: Traject veld getoonde waarde

source: Track condition will be true when respondent is: - At least minimum age - But no older than maximum age
de: unde ist gültig, wenn der Patient ist: - Mindestens Mindestalter - Aber nicht älter als das Höchstalter
es: La condición de pista será verdadera cuando el encuestado sea: - Al menos la edad mínima - Pero no mayor que la edad máxima
nl: Trajectvoorwaarde is geldig als de patiënt: - Ten minste minimum leeftijd is - Niet ouder is dan maximumleeftijd

source: Now (actual current time)
es: Ahora (hora actual)
nl: Nu (tijdens beoordeling)

source: At track start data
es: Datos de inicio de la pista
nl: Traject start datum

source: Compare when
es: Compare cuando
nl: Vergelijk als

source: Age at calculation
de: Alter bei der Berechnung
es: Edad de cálculo
nl: Leeftijd tijdens berekening

source: Age at track start
de: Alter bei Streckenbeginn
es: Edad al inicio de la pista
nl: Leeftijd bij traject start

source: Track condition will be true when: - one of the location fields in a track is equal to - either a location in a track field - or the location field with the track field code.
es: La condición de pista será verdadera cuando - uno de los campos de ubicación de una pista es igual a - una ubicación en un campo de seguimiento - o el campo de ubicación con el código de campo de pista.
nl: Trajectvoorwaarde is waar als: - één van de locatie velden in de traject is geldig aan - of een locatie in een trajectveld - of een locatie veld met deze trajectveldcode.

source: Location %d
es: Localización %d
nl: Locatie %d

source: Track field code
es: Código del campo de atletismo
nl: Traject veld code

source: Optional field code
es: Código de campo opcional
nl: Optionele veldcode

source: A location field with code %s set to:
es: Un campo de ubicación con el código %s establecido en:
nl: Een locatieveld met veldcode %s voor:

source: A location field set to:
es: Un campo de ubicación establecido en:
nl: Een locatie veld voor:

source: n/a
nl: n.v.t.

source: Track condition will be valid when respondent is in one of the organizations
es: La condición de pista será válida cuando el encuestado pertenezca a una de las organizaciones
nl: Trajectvoorwaarde is waar als de patiënt bij één van de organisaties hoort

source: Organization %d
es: Organización %d
nl: Organisatie %d

source: Respondent organization
es: Organización encuestada
nl: Patiënt organisatie

source: Track not in an organization
es: Pista no en una organización
nl: Traject niet in een organisatie

source: Organization is %s
es: La organización es %s
nl: Organisatie is %s

source: Organization one of %s
es: Organización una de %s
nl: Organisatie is één van %s

source: Token
es: Ficha
nl: Kenmerk

source: Token lost?
de: Token verloren?
es: ¿Se ha perdido la ficha?
nl: Kenmerk vergeten?

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
nl: Kalender

source: Export
de: Exportieren
es: Exportar
fr: Exporter
nl: Exporteer

source: Export survey
nl: Exporteer vragenlijst

source: Export multiple surveys
nl: Exporteer meerdere vragenlijsten

source: Export downloads
nl: Download exports

source: Login
de: Anmelden
es: Inicio de sesión
nl: Inloggen

source: Lost password
de: Passwort vergessen
es: Contraseña perdida
fr: Mot de passe perdu
nl: Wachtwoord vergeten

source: New
de: Neu
es: Nuevo
fr: Nouveau
nl: Nieuw

source: Show
de: Zeigen
es: Mostrar
fr: Afficher
nl: Toon

source: Edit
de: Bearbeiten
es: Editar
fr: Editer
nl: Wijzig

source: Consent
de: Zustimmung
es: Consentimiento
fr: Consentement
nl: Toestemming

source: Change organization
de: Organisation ändern
es: Cambiar la organización
fr: Changer l’organisation
nl: Wijzig organisatie

source: Relations
de: Beziehungen
es: Relaciones
nl: Relaties

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
nl: Verwijder

source: Appointments
de: Termine
es: Citas
fr: Rendez-vous
nl: Afspraken

source: Check
nl: Controleer

source: Check all
nl: Controleer alle rondes

source: Tracks
es: Pistas
fr: Parcours de soin
nl: Trajecten

source: Insert
de: Einfügen
es: Inserte
fr: Insérer
nl: Invoegen

source: Show track
de: Track zeigen
es: Mostrar pista
fr: Afficher le parcours de soin
nl: Toon traject

source: Check answers
de: Antworten überprüfen
es: Comprobar respuestas
fr: Vérifier les réponses
nl: Controleer op antwoorden

source: Check rounds
de: Runden überprüfen
es: Comprobar rondas
fr: Vérifier les séries
nl: Controleer rondes

source: Recalculate fields
de: Trackfelder neu berechnen
es: Recalcular campos
fr: Recalculer les champs
nl: Herbereken trajectvelden

source: Export track
de: Track exportieren
es: Exportar pista
fr: Exporter le parcours de soin
nl: Exporteer traject

source: Correct answers
de: Antworten bearbeiten
es: Respuestas correctas
fr: Réponses correctes
nl: Wijzig antwoorden

source: Answers
de: Antworten
es: Respuestas
fr: Réponses
nl: Antwoorden

source: Token check
es: Comprobación de fichas
nl: Kenmerk controle

source: (Re)check answers
de: Antworten (erneut) überprüfen
es: (Re)comprobar respuestas
fr: (Re)vérifier les réponses
nl: (Her)controleer antwoorden

source: Surveys
de: Umfragen
es: Encuestas
fr: Enquêtes
nl: Vragenlijsten

source: Communication log
de: Kommunikationsprotokoll
es: Registro de comunicaciones
fr: Journal des communications
nl: Communicatie logboek

source: Activity log
de: Aktivitätsprotokoll
es: Registro de actividades
fr: Journal des activités
nl: Activiteiten log

source: Import
de: Importieren
es: Importar
fr: Importer
nl: Importeer

source: Find token
nl: Kenmerk zoeken

source: Overview
de: Übersicht
es: Visión general
fr: Vue d'ensemble
nl: Overzicht

source: Track Summary
de: Track-Zusammenfassung
es: Resumen de la pista
fr: Résumé du parcours de soin
nl: Traject Samenvatting

source: Track Compliance
de: Track Fortschritt
es: Cumplimiento de las normas
fr: Adhésion au parcours de soin
nl: Traject Voortgang

source: Track Field Utilization
de: Auffüllung Trackfelder
es: Utilización del campo de atletismo
fr: Utilisation des champs du parcours de soin
nl: Trajectvelden Vulling

source: Track Field Content
de: Inhalt Trackfelder
es: Contenido del campo de atletismo
fr: Contenu du champ du parcours de soin
nl: Trajectvelden Inhoud

source: By period
de: Nach Zeitraum
es: Por periodo
fr: Par période
nl: Per periode

source: By token
de: Nach Token
es: Por ficha
fr: Par token
nl: Per kenmerk

source: By patient
de: Von Patienten
nl: Per patiënt

source: Patient status
de: Status des Patienten
nl: Patiënt status

source: Setup
es: Configurar
fr: Configuration
nl: Beheer

source: Project setup
de: Einrichtung des Projekts
es: Configuración del proyecto
fr: Configuration du projet
nl: Projectinfo

source: Errors
de: Fehler
es: Errores
fr: Erreurs
nl: Foutmeldingen

source: PHP Errors
de: PHP-Fehler
es: Errores PHP
fr: Erreurs PHP
nl: PHP Foutmeldingen

source: Project settings
de: Projekteinstellungen
es: Configuración del proyecto
fr: Paramètres du projet
nl: Project instellingen

source: Session
es: Sesión
fr: Séance
nl: Sessie

source: Tables
nl: Tabellen

source: New tables
de: Lock tables7
nl: Nieuwe tabellen

source: Create table
de: Tabelle erstellen
nl: Creëer tabel

source: Create all new tables
nl: Creëer alle nieuwe tabellen

source: New patches
nl: Nieuwe patches

source: Execute patch
nl: Patches uitvoeren

source: Execute all new patches
nl: Alle nieuwe patches uitvoeren

source: New seeds
nl: Nieuwe seeds

source: Execute all new seeds
nl: Alle nieuwe seeds uitvoeren

source: Queues
nl: Wachtrijen

source: Message count
nl: Aantal berichten

source: Reception codes
de: Empfangs-Codes
es: Códigos de recepción
fr: Codes de réception
nl: Ontvangstcodes
