Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: The '%s' survey is no longer active. The survey was removed from LimeSurvey!
de: Die '%s'-Umfrage ist nicht mehr aktiv. Die Umfrage wurde aus LimeSurvey entfernt!
es: La encuesta '%s' ya no está activa. ¡La encuesta ha sido eliminada de LimeSurvey!
fr: L'enquête "%s" n'est plus active. L'enquête a été retirée de LimeSurvey!
nl: De vragenlijst '%s' is niet meer actief. De vragenlijst is verwijderd uit LimeSurvey!

source: Corrected anonymization for survey '%s'
de: Korrigierte Anonymisierung für die Umfrage '%s'
es: Anonimización corregida para la encuesta "%s
fr: Correction de l’anonymisation pour l’enquête ”%s”
nl: Anonimisatie gecorrigeerd van vragenlijst '%s'

source: Added to token table '%s' the field(s): %s
de: Der Tokentabelle ‘%s’ wurden die Felder %s hinzugefügt
es: Añadido a la tabla de tokens '%s' el/los campo(s): %s
fr: Ajoutée à la table du token "%s" les champs: %s
nl: Toegevoegd aan kenmerk tabel '%s', de velden: %s

source: Attribute fields not created for token table for '%s'
de: Tokenfelder für Tokentabelle ‘%s’ nicht hinzugefügt
es: Campos de atributo no creados para la tabla de tokens para '%s'
fr: Champs d'attributs non créés pour la table des tokens pour ”%s”
nl: Attribuut velden niet toegevoegd voor de kenmerk tabel '%s'

source: Required fields: %s
de: Erforderliche Felder: %s
es: Campos obligatorios: %s
fr: Champs obligatoires: %s
nl: Verplicht veld: %s

source: Updated token attribute descriptions for '%s'
de: Aktualisierte Token-Attributbeschreibungen für '%s'
es: Actualizadas las descripciones de los atributos de los tokens para '%s'
fr: Mise à jour des descriptions des attributs du token pour ”%s”
nl: Token attribuut omschrijvingen bijgewerkt voor '%s'

source: The status of the '%s' survey has changed.
de: Der Status der '%s'-Umfrage hat sich geändert.
es: El estatus de la encuesta "%s" ha cambiando.
fr: Le statut de l'enquête "%s" a changé.
nl: De status van de vragenlijst '%s' is veranderd.

source: Survey '%s' IS NO LONGER ACTIVE!!!
de: Umfrage '%s' IST NICHT MEHR AKTIV!!!
es: Encuesta '%s' ¡¡¡YA NO ESTÁ ACTIVA!!!
fr: L’enquête ”%s” n’est plus active!!!
nl: De vragenlijst '%s' IS NIET MEER ACTIEF!!!

source: The status of the '%s' survey has changed to '%s'.
de: Der Status der '%s'-Umfrage hat sich in '%s' geändert.
es: El estado de la encuesta "%s" ha cambiado a "%s".
fr: Le statut de l'enquête "%s" a été modifié en "%s".
nl: De status van de vragenlijst '%s' is veranderd naar '%s'.

source: The status warning for the '%s' survey was removed.
de: Die Statuswarnung für die '%s'-Umfrage wurde entfernt.
es: Se ha eliminado la advertencia de estado de la encuesta "%s".
fr: L'avertissement concernant l'état de l'enquête "%s" a été supprimé.
nl: De status waarschuwing voor de vragenlijst '%s' is verdwenen.

source: The name of the '%s' survey has changed to '%s'.
de: Der Name der '%s'-Umfrage wurde in '%s' geändert.
es: El nombre de la encuesta "%s" ha cambiado a "%s".
fr: Le nom de l'enquête "%s" a été changé en "%s".
nl: De naam van de vragenlijst '%s' is veranderd in '%s'.

source: The description of the '%s' survey has changed to '%s'.
de: Die Beschreibung der '%s'-Umfrage wurde in '%s' geändert.
es: La descripción de la encuesta "%s" ha cambiado a "%s".
fr: La description de l'enquête "%s" a été modifiée en "%s".
nl: De omschrijving van de vragenlijst '%s' is veranderd naar '%s'.

source: The available languages of the '%s' survey has changed to '%s'.
de: Die verfügbaren Sprachen der '%s'-Umfrage haben sich in '%s' geändert.
es: Los idiomas disponibles de la encuesta '%s' han cambiado a '%s'.
fr: Les langues disponibles de l'enquête "%s" sont désormais "%s".
nl: De beschikbare talen van de vragenlijst '%s' zijn veranderd naar '%s'.

source: The warning messages of the '%s' survey have been changed to '%s'.
de: Die Warnmeldungen der '%s'-Umfrage wurden in '%s' geändert.
es: Los mensajes de advertencia de la encuesta "%s" se han cambiado por "%s".
fr: Les messages d'avertissement de l'enquête "%s" ont été remplacés par "%s".
nl: Waarschuwingen van de vragenlijst '%s' zijn veranderd naar '%s'.

source: The warning messages of the '%s' survey have been cleared.
de: Die ‘%s’-Umfrage enthält keine Warnungen mehr.
es: Se han borrado los mensajes de advertencia de la encuesta '%s'.
fr: Les messages d'avertissement de l'enquête "%s" ont été autorisés.
nl: De vragenlijst '%s' heeft geen waarschuwingen meer.

source: Imported the '%s' survey.
de: Die '%s'-Umfrage wurde importiert.
es: Importada la encuesta '%s'.
fr: Importation de l'enquête "%s".
nl: De vragenlijst '%s' is geïmporteerd.

source: Skipped the '%s' survey because it has an expiry date.
es: Se ha omitido la encuesta "%s" porque tiene fecha de caducidad.
nl: Vragenlijst '%s' overgeslagen omdat deze een vervaldatum heeft.

source: Uncertain
de: Ungewiss
es: Incierto
fr: Incertain
nl: Weet niet

source: Increase
de: Zunehmend
es: Aumentar
fr: Augmentation
nl: Toenemend

source: Same
de: Gleich
es: Mismo
fr: Même
nl: Zelfde

source: Decrease
de: Abnehmend
es: Disminuir
fr: Diminution
nl: Afnemend

source: Female
de: Weiblich
es: Mujer
fr: Femme
nl: Vrouw

source: Male
de: Männlich
es: Hombre
fr: Homme
nl: Man

source: Checked
de: Ausgewählt
es: Comprobado
nl: Aangevinkt

source: Not checked
de: Nicht ausgewählt
es: No comprobado
nl: Niet aangevinkt

source: Rank %d
de: Rang %d
es: Rango %d
fr: Rang %d
nl: Schaal %d

source: (comment)
de: (Kommentar)
es: (comentario)
fr: (commentaire)
nl: (opmerkingen)

source: Free number
de: Freie Nummer
es: Número gratuito
nl: Vrij getal

source: Free text (long)
de: Freier Text (lang)
es: Texto libre (largo)
fr: Texte libre (long)
nl: Vrije tekst (lang)

source: Free text (very long)
de: Freier Text (sehr lang)
es: Texto libre (muy largo)
fr: Texte libre (très long)
nl: Vrije tekst (zeer lang)

source: %s: Reset number of contact moments because new start date %s is later than last contact date (%s).
de: %s: Anzahl der Kontaktmomente zurücksetzen, weil das neue Startdatum %s nach dem letzten Kontaktdatum (%s) liegt.
es: %s: Reiniciar el número de momentos de contacto porque la nueva fecha de inicio %s es posterior a la última fecha de contacto (%s).
nl: %s: Reset het aantal contactmomenten omdat de nieuwe start datum %s later is dan de laatste contact datum (%s).

source: The server is currently busy, please wait a while and try again.
de: Der Server ist derzeit beschäftigt, bitte warten Sie eine Weile und versuchen Sie es erneut.
es: El servidor está ocupado, por favor espere un momento e inténtelo de nuevo.
fr: Le serveur est actuellement occupé, veuillez patienter un peu et réessayer.
nl: De server is bezet, wacht u alstublieft een moment en probeer het dan nogmaals.

source: Not a valid token. The format for valid tokens is: %s.
de: Kein gültiges Token. Das Format für gültige Token ist: %s.
es: No es un token válido. El formato para tokens válidos es: %s.
fr: Ce n'est pas un token valable. Le format des tokens valides est: %s.
nl: Geen geldig kenmerk. Het formaat voor geldige tokens is: %s.

source: This token is no longer valid.
de: Dieses Token ist nicht mehr gültig.
es: Esta ficha ya no es válida.
fr: Ce token n'est plus valable.
nl: Dit kenmerk is niet meer geldig.

source: This token cannot (yet) be used.
de: Dieses Token kann (noch) nicht verwendet werden.
es: Esta ficha no puede utilizarse (todavía).
fr: Ce token ne peut pas (encore) être utilisé.
nl: Dit kenmerk kan (nog) niet gebruikt worden.

source: Unknown token.
de: Unbekanntes Token.
es: Ficha desconocida.
fr: Token inconnu.
nl: Onbekend kenmerk.

source: Add all tracks with containing the trackcode "%s".
de: Alle Tracks hinzufügen, die den Trackcode "%s" enthalten.
es: Añade todas las pistas que contengan el trackcode "%s".
fr: Ajoutez toutes les parcours de soin contenant le trackcode "%s".
nl: Voeg alle trajecten toe die de trajectcode "%s" hebben.

source: Recalculate all respondent tracks
de: Alle Tracks des Patienten neu berechnen
es: Recalcular todas las pistas de los encuestados
fr: Recalculer touts les parcours due soin du répondant
nl: Herbereken alle patiënt trajecten

source: Copy gtAgeYears, gtAgeMonths, gtGender and gtRespondentNr.
es: Copie gtAgeYears, gtAgeMonths, gtGender y gtRespondentNr.
nl: Kopieer gtAgeYears, gtAgeMonths, gtGender en gtRespondentNr.

source: Copy track fields with the same trackfield code to answers
de: Reinkopieren von Trackfeldern mit dem gleichen Trackfeldcode in Antworten
es: Copiar campos de pista con el mismo código de campo de pista a respuestas
fr: Copier les champs du parcours de soin avec le même trackcode dans les réponses
nl: Kopieer trajectvelden met dezelfde trajectveld code naar antwoorden

source: Lookup answers in first instance of this survey in track.
de: Antworten aus dem ersten Instanz dieser Umfrage in diesem Track reinkopieren.
es: Buscar respuestas en primera instancia de esta encuesta en pista.
fr: Recherchez les réponses en première instance de cette enquête dans le parcours de soin.
nl: Antwoorden overnemen van de eerste van deze vragenlijsten binnen in het traject.

source: Lookup answers in previous instance of survey in track.
de: Antworten aus der vorherigen Instanz der Umfrage in diesen Track reinkopieren.
es: Búsqueda de respuestas en la instancia anterior de la encuesta en la pista.
fr: Recherchez les réponses dans le cas précédent de l'enquête dans le parcours de soin.
nl: Antwoorden overnemen van vorige instantie van vragenlijst binnen traject.

source: Lookup answers in previous survey with the same survey code in track.
de: Kopieren von Antworten in früheren Umfragen mit demselben Umfragecode in diesem Track.
es: Buscar respuestas en encuesta anterior con el mismo código de encuesta en pista.
fr: Recherchez les réponses dans l'enquête précédente avec le même code d'enquête dans le parcours de soin.
nl: Antwoorden overnemen van vorige vragenlijst met dezelfde vragenlijstcode binnen traject.

source: Fill survey question when code starts with: TF for trackfield, CP for survey or RD for Respondent (only age/sex/birthdate/name)
nl: Geef antwoorden door voor vragen die beginnen met de code: TF voor trackfield, CP voor vorige antwoorden en RD voor Patiënt (alleen age/sex/birthdate)

source: Bmi Calculation
de: Bmi-Berechnung
es: Cálculo del IMC
fr: Calcul du bmi
nl: BMI berekening

source: Copy answers to track fields with the same trackfield code
de: Kopieren von Antworten auf Trackfelder mit demselben Trackfeld-Code
es: Copiar respuestas a campos de seguimiento con el mismo código de campo de seguimiento
fr: Copier les réponses dans les champs du parcours de soin avec le même code trackfield
nl: Kopieer antwoorden naar trajectvelden met dezelfde trajectveld code

source: Echo the survey answers for testing
de: Echo die Antworten auf die Umfragen für Tests
es: Hazte eco de las respuestas de la encuesta para comprobarlas
fr: Répeter les réponses de l'enquête pour tester
nl: Echo de antwoorden voor tests

source: Import and assign relations, prefix fields with relationfield code, followed by %s
de: Importieren und Zuweisen von Beziehungen, Präfixfelder mit Beziehungsfeldcode, gefolgt von %s
es: Importar y asignar relaciones, prefijar los campos con el código relationfield, seguido de %s
fr: Importer et attribuer des relations, préfixer les champs avec le code relationfield, suivi de %s
nl: Importeer en wijs relaties toe. Velden moeten beginnen met de code van het relatieveld gevolgd door %s

source: Repeat rounds on 'repeatRound' with 'repeatUnit/Count'.
nl: Herhaal rondes middels 'repeatRound' met 'repeatUnit/Count'.

source: Use the 'informedconsent' answer to set the informed consent.
de: Verwenden Sie die Antwort "informierte Zustimmung", um die informierte Zustimmung festzulegen.
es: Utilice la respuesta "informedconsent" para establecer el consentimiento informado.
fr: Utilisez la réponse ”informedconsent” pour définir le consentement éclairé.
nl: Gebruik het 'informedconsent' antwoord om de toestemming in te stellen.

source: Show all answers for this survey type
de: Alle Antworten für diesen Umfragetyp anzeigen
es: Mostrar todas las respuestas para este tipo de encuesta
fr: Afficher toutes les réponses pour ce type d'enquête
nl: Toon alle antwoorden voor deze vragenlijst

source: Show all answers for this survey type, but only the questions with an answer.
es: Mostrar todas las respuestas para este tipo de encuesta, pero sólo las preguntas con respuesta.
nl: Toon alle antwoorden voor deze vragenlijst, maar alleen de vragen met antwoorden.

source: %s with chart
de: %s mit Grafik
es: %s con gráfico
fr: %s avec graphique
nl: %s met chart

source: Show all tokens for this survey in this track type
de: Alle Antworten für diese Umfrage in diesem Track-Typ zeigen
es: Mostrar todas las fichas de esta encuesta en este tipo de pista
fr: Afficher tous les tokens pour cette enquête dans ce type de parcours de soin
nl: Toon alle antwoorden voor deze vragenlijst in dit traject type

source: Show the highest answer first.
de: Höchste Antwort zuerst anzeigen.
es: Muestra primero la respuesta más alta.
fr: Montrez d'abord la réponse la plus élevée.
nl: Toon het hoogste antwoord eerst.

source: Display only the questions whose code starts with `score`.
de: Nur die Fragen anzeigen, deren Code mit `Punktzahl` beginnt.
es: Mostrar sólo las preguntas cuyo código empieza por `score`.
fr: N'affichez que les questions dont le code commence par "score".
nl: Alleen vragen tonen waarvan de code met 'score' begint.

source: Display only the questions with an answer.
de: Nur die Fragen mit einer Antwort anzeigen.
es: Mostrar sólo las preguntas con respuesta.
fr: Afficher uniquement les questions avec une réponse.
nl: Alleen beantwoorde vragen tonen.

source: Reverse the question order.
de: Reihenfolge der Fragen umkehren.
es: Invierta el orden de las preguntas.
fr: Inverser l'ordre des questions.
nl: Draai de vraag volgorde om.

source: Display all answers, including those without a label.
de: Alle Antworten anzeigen, auch die ohne Beschriftung.
es: Mostrar todas las respuestas, incluidas las que no tienen etiqueta.
fr: Afficher toutes les réponses, y compris celles sans étiquette.
nl: Toon alle antwoorden, ook zonder naam.

source: Show answers for this token only
de: Nur Antworten für dieses Token anzeigen
es: Mostrar respuestas sólo para esta ficha
fr: Afficher seulement les réponses pour ce token
nl: Toon alleen de antwoorden voor dit kenmerk

source: Show all tokens for this survey in the track
de: Alle Antworten für diese Umfrage in diesem Track zeigen
es: Mostrar todas las fichas de esta encuesta en la pista
fr: Afficher tous les tokens de cette enquête dans le parcours de soin
nl: Toon alle antwoorden voor deze vragenlijst in dit traject

source: Yes answers on top.
de: Ja Antworte oben.
es: Sí respuestas en la parte superior.
fr: Les réponses oui en haut.
nl: Ja antwoorden bovenaan.

source: Skip rounds without a valid appointment, hiding them for the user.
de: Runden ohne gültigen Termin überspringen, wobei diese für den Benutzer ausgeblendet werden.
es: Saltar rondas sin cita válida, ocultándolas para el usuario.
fr: Sauter les série sans rendez-vous valide, en les cachant pour l'utilisateur.
nl: Verberg rondes zonder bijbehorende afspraak voor de gebruiker.

source: Skipped until appointment is set
de: Übersprungen, bis der Termin festgelegt ist
es: Omitido hasta que se fije la cita
fr: Sautée jusqu'à ce que le rendez-vous soit fixé
nl: Overgeslagen tot de afspraak ingesteld wordt

source: Add surveys for
nl: Vragenlijst toevoegen voor

source: Added by
de: Hinzugefügt von
nl: Toegevoegd door

source: Birthdate
de: Geburtstag
nl: Geboortedatum

source: Copy token to clipboard
nl: Kopieer kenmerk

source: Open until
nl: Te beantwoorden tot

source: Patients
de: Patienten
nl: Patiënten

source: Phone number
nl: Telefoonnummer

source: Restore track!
nl: Herstel traject!

source: Row
nl: Rij

source: Track info
nl: Traject informatie

source: Variables
nl: Variabelen

source: Delete patient
de: Patient löschen
nl: Patiënt verwijderen

source: Undelete patient
nl: Herstel verwijderde patiënt

source: Make sure to read the changelog as it contains important instructions
de: Lesen Sie die Änderungen, sie können wichtige Anweisungen enthalten
es: Asegúrese de leer el registro de cambios, ya que contiene instrucciones importantes
nl: Lees de wijzigingen, er kunnen belangrijke aanwijzingen in staan

source: Check the Code compatibility report for any issues with project specific code!
de: Prüfen Sie den Code-Kompatibilitätsbericht auf Probleme mit projektspezifischem Code!
es: Compruebe el informe de compatibilidad del código para ver si hay algún problema con el código específico del proyecto!
fr: Consultez le rapport sur la compatibilité des codes pour tout problème lié à un code spécifique à un projet !
nl: Lees het Code compatibiliteits rapport voor mogelijke issues met project specific code!

source: Already at max. level.
de: Bereits auf dem maximalen Niveau.
es: Ya está en el nivel máximo.
fr: Déjà au niveau maximum.
nl: Al op het hoogste niveau.

source: Trying upgrade for %s from level %s to level %s
de: Versucht ein Upgrade für %s von Stufe %s auf Stufe %s
es: Intentando actualizar %s de nivel %s a nivel %s
fr: Essayer de faire passer %s du niveau %s au niveau %s
nl: Probeert upgrade voor %s van niveau %s naar niveau %s uit te voeren

source: Trying upgrade for %s to level %s: %s
de: Versucht ein Upgrade für %s auf Stufe %s: %s
es: Intentando actualizar %s al nivel %s: %s
fr: Essai de mise à niveau de %s au niveau %s: %s
nl: Probeert upgrade voor %s naar niveau %s: %s

source: %d time used in %s
de: %d Zeit verwendet in %s
nl: %d keer gebruikt in %s

source: %d times used in %s
de: %d mal verwendet in %s
nl: %d keer gebruikt in %s

source: %d time(s) used in %s
de: %d Zeit(en) verwendet in %s
nl: %d keer gebruikt in %s

source: Less safe: Daily valid valid key with %s
es: Menos seguro: Clave diaria válida con %s
nl: Minder veilig: dag geldige %s sleutel

source: Hour valid key with %s
es: Hora clave válida con %s
nl: Een uur geldige %s sleutel

source: Minute valid key with %s
nl: Een minuut geldige %s sleutel

source: NOT SAFE: Final user PHP Password verify
es: NO SEGURO: Usuario final PHP Password verify
nl: NIET VEILIG: Medewerker PHP wachtwoord gebruiken

source: UNSAFE: Compare to secret key
es: INSEGURA: Comparar con la clave secreta
nl: ONVEILIG: Vergelijk met geheime sleutel

source: UNSAFE: System user secret key password verify
nl: UNSAFE: Systeemgebruiker geheime sleutel wachtwoord verifiëren

source: Login not possible: user %s is deactivated in GemsTracker.
nl: Inloggen niet mogelijk: gebruiker %s is gedeactiveerd in GemsTracker.

source: Load a staff user
de: Laden Sie einen Mitarbeiter
es: Cargar un usuario del personal
nl: Laad een medewerker

source: (use project settings)
de: (Projekteinstellungen verwenden)
es: (utilizar la configuración del proyecto)
nl: (gebruik project instelling)

source: Hide crumbs
es: Esconde las migas
nl: Verberg kruimelspoor

source: Hide topmost crumb
es: Ocultar la miga superior
nl: Verberg eerste kruimel

source: Standard layout, used now
nl: Standaard lay-out, nu gebruikt

source: Compact layout, no logo
nl: Compacte lay-out, geen logo

source: Show the full menu
nl: Het volledige menu weergeven

source: Only the page sub-menu
nl: Alleen het pagina-submenu

source: Show no menu
nl: Toon geen menu

source: Use organization style
de: Organisationen verwenden
es: Utilizar el estilo de organización
nl: Gebruik organisatiestijl

source: Respondent search page
de: Patientensuchseite
es: Página de búsqueda de demandados
nl: Patiënt zoek pagina

source: Respondent show or create a new respondent
es: Mostrar encuestado o crear un nuevo encuestado
nl: Toon patiënt pagina of voer een nieuwe patiënt in

source: Respondent show page
es: Página de demostración del demandado
nl: Toon patiënt pagina

source: Requested patient nr not found in organization
nl: Patiënt niet gevonden in bronorganisatie

source: Staff account setup page
es: Página de configuración de la cuenta de personal
nl: Medewerker "Uw account" pagina

source: Show only city and country
de: Nur Stadt und Land anzeigen
es: Mostrar sólo ciudad y país
fr: Afficher uniquement la ville et le pays
nl: Alleen land en stad tonen

source: Show only city, 4-digit of zipcode and country
de: Nur Stadt, 4-stellige Postleitzahl und Land anzeigen
es: Mostrar sólo ciudad, 4 dígitos del código postal y país
fr: Afficher uniquement la ville, le code postal à 4 chiffres et le pays
nl: Alleen land, stad en tot 4 tekens van postcode tonen

source: Show only 4-digit of zipcode and country
de: Nur 4-stellige Postleitzahl und Land anzeigen
es: Mostrar sólo 4 dígitos del código postal y el país
fr: Afficher seulement les 4 chiffres du code postal et du pays
nl: Alleen land en tot 4 tekens van postcode tonen

source: Show only country
de: Nur Land anzeigen
es: Mostrar sólo país
fr: Afficher uniquement le pays
nl: Alleen land tonen

source: Mask everything
de: Alles ausblenden
es: Enmascarar todo
fr: Tout masquer
nl: Verberg alles

source: Mask
de: Ausblenden
es: Máscara
fr: Masquer
nl: Verberg

source: Show completely
de: Komplett anzeigen
es: Mostrar completamente
fr: Afficher complètement
nl: Geheel tonen

source: Mask day of month
de: Tag des Monats ausblenden
es: Máscara día del mes
fr: Masquer le jour du mois
nl: Verberg dag van de maand

source: Mask day and month
de: Tag und Monat ausblenden
es: Máscara día y mes
fr: Masquer le jour et le mois
nl: Verberg dag en maand

source: Mask year only
de: Nur Jahr ausblenden
es: Sólo el año de la máscara
fr: Masquer l’année
nl: Verberg alleen het jaar

source: Mask completely
de: Vollständig ausblenden
es: Máscara completamente
fr: Masquer complètement
nl: Verberg geheel

source: Mask respondent name
de: Name des Patienten ausblenden
es: Enmascarar el nombre del encuestado
fr: Masquer le nom du répondant
nl: Verberg naam patiënt

source: Hide name and e-mail address.
de: Name und E-Mail-Adresse ausblenden.
es: Ocultar nombre y dirección de correo electrónico.
fr: Cacher le nom et l'adresse électronique.
nl: Verberg naam en e-mail adres.

source: Mask gender
de: Geschlecht ausblenden
es: Género de la máscara
fr: Masquer le genre
nl: Verberg geslacht

source: Hide gender
de: Geschlecht ausblenden
es: Ocultar sexo
fr: Cacher le genre
nl: Verberg geslacht

source: Mask birthday
de: Geburtstag ausblenden
es: Máscara de cumpleaños
fr: Masquer l’anniversaire
nl: Verberg geboortedatum

source: Hide (parts of) a birthday
de: (Teile von) einem Geburtstag ausblenden
es: Ocultar (partes de) un cumpleaños
fr: Cacher (des parties) d'un anniversaire
nl: Verberg (gedeelte van) geboortedatum

source: Mask address
de: Adresse ausblenden
es: Dirección de máscara
fr: Masquer l’adresse
nl: Verberg adres

source: Hide (parts of) the address
de: (Teile der) Adresse ausblenden
es: Ocultar (partes de) la dirección
fr: Cacher (des parties de) l'adresse
nl: Verberg (gedeelte van) adres

source: Mask phones
de: Telefone ausblenden
es: Teléfonos con máscara
fr: Masquer le téléphone
nl: Verberg telefoon

source: Mask phone fields
de: Telefonfelder ausblenden
es: Enmascarar campos de teléfono
fr: Masquer les champs téléphon
nl: Verberg telefoon velden

source: Mask health data
de: Gesundheitsdaten ausblenden
es: Enmascarar los datos sanitarios
fr: Masquer les données sur la santé
nl: Verberg gezondheidsdata

source: Mask health data, e.g. scores and health comments
nl: Verberg gezondheidsdata zoals scores en commentaar

source: Privacy settings
de: Datenschutzeinstellungen
es: Privacidad
fr: Paramètres de confidentialité
nl: Privacy instellingen
