Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Clean up not needed!
de: Aufräumen nicht nötig!
es: No es necesario limpiar!
fr: Clean up n'est pas nécessaire !
nl: Opruimen is niet nodig!

source: No clean up needed, no appointments exist.
de: Es sind keine Aufräumarbeiten erforderlich, es gibt keine Termine.
es: No es necesario limpiar, no hay citas.
fr: Aucun clean up nécessaire, aucun rendez-vous n'existe.
nl: Opruimen niet nodig, er zijn geen afspraken.

source: Clean up filter disabled!
de: Aufräumfilter deaktiviert!
es: ¡Limpiar filtro desactivado!
fr: Filtre clean up désactivé !
nl: Opruim filter uitgeschakeld!

source: No clean up possible.
de: Keine Aufräumarbeiten möglich.
es: No hay limpieza posible.
fr: Le clean up n’est pas possible.
nl: Opruimen niet mogelijk.

source: Tokens set by this appointment
de: Token mit diesem Termin
es: Fichas establecidas por esta cita
fr: Les tokens fixés par ce rendez-vous
nl: Kenmerken met deze afspraak

source: No tokens are set by this appointment
de: Dieser Termin wird von keinen Token verwendet
es: Esta cita no fija ninguna ficha
fr: Aucun token n'est fixé par ce rendez-vous
nl: Geen kenmerk gebruikt deze afspraak

source: No appointments found.
de: Keine Termine gefunden.
es: No se han encontrado citas.
fr: Aucun rendez-vous trouvé.
nl: Geen afspraken gevonden.

source: Time
de: Zeit
es: Tiempo
fr: Temps
nl: Tijd

source: Linked appointments
nl: Gekoppelde afspraken

source: No linked appointments found.
nl: Geen gekoppelde afspraken gevonden.

source: (all locations)
de: (alle Standorte)
es: (todos los lugares)
fr: (tous les localisations)
nl: (alle locaties)

source: Show appointment
de: Termin anzeigen
es: Mostrar cita
fr: Afficher le rendez-vous
nl: Toon afspraak

source: Show respondent
de: Patienten zeigen
es: Mostrar encuestado
fr: Afficher le répondant
nl: Toon patiënt

source: Filter is inactive
de: Filter ist inaktiv
es: El filtro está inactivo
fr: Le filtre est inactif
nl: Filter is inactief

source: Example episodes
de: Beispiel-Episoden
es: Ejemplos de episodios
fr: Exemples d'épisodes
nl: Voorbeeld episodes

source: Appointment SQL
de: Termin SQL
es: Cita SQL
fr: Rendez-vous SQL
nl: Afspraak SQL

source: Enter tokens as %s.
de: Geben Sie die Token als %s ein.
es: Introduzca tokens como %s.
fr: Entrez les tokens sous forme de %s.
nl: Kenmerk invoeren als %s.

source: Your answers were processed correctly.
de: Ihre Antworten wurden korrekt verarbeitet.
es: Sus respuestas se han procesado correctamente.
fr: Vos réponses ont été traitées correctement.
nl: Uw antwoorden zijn correct verwerkt.

source: Unfortunately this system has just entered maintenance mode so you cannot continue.
de: Leider ist dieses System gerade in den Wartungsmodus eingetreten, so dass Sie nicht weitermachen können.
es: Lamentablemente, este sistema acaba de entrar en modo de mantenimiento, por lo que no puede continuar.
fr: Malheureusement, ce système vient d'entrer en mode de maintenance et vous ne pouvez donc pas continuer.
nl: Helaas is net de onderhoudsmodus aangezet waardoor u niet verder kan.

source: Please try to continue at a later moment. Reuse your link or refresh this page.
de: Bitte versuchen Sie, zu einem späteren Zeitpunkt fortzufahren. Verwenden Sie Ihren Link wieder oder aktualisieren Sie diese Seite.
es: Por favor, intente continuar más tarde. Reutilice su enlace o actualice esta página.
fr: Veuillez essayer de continuer plus tard. Réutilisez votre lien ou actualisez cette page.
nl: Wij verzoeken u het later opnieuw te proberen. Gebruik opnieuw dezelfde link of ververs deze pagina.

source: This system has just entered maintenance mode.
de: Dieses System ist gerade in den Wartungsmodus eingetreten.
es: Este sistema acaba de entrar en modo de mantenimiento.
fr: Ce système vient d'entrer en mode maintenance.
nl: Zonet is de onderhoudsmodus aangezet voor dit systeem.

source: All your surveys have been processed correctly and there are no further questions.
de: Alle Ihre Umfragen wurden korrekt bearbeitet und es gibt keine weiteren Fragen.
es: Todas sus encuestas se han procesado correctamente y no hay más preguntas.
fr: Toutes vos enquêtes ont été traitées correctement et il n'y a pas d'autres questions.
nl: Al uw antwoorden zijn echter correct verwerkt en er staan verder geen vragen meer open.

source: Unfortunately you cannot answer surveys while the system is in maintenance mode.
de: Leider können Sie keine Umfragen beantworten, solange sich das System im Wartungsmodus befindet.
es: Lamentablemente, no podrá responder a las encuestas mientras el sistema esté en modo de mantenimiento.
fr: Malheureusement, vous ne pouvez pas répondre aux enquêtes lorsque le système est en mode de maintenance.
nl: Helaas kan u vragenlijsten niet beantwoorden terwijl het systeem in de onderhoudsmodus is.

source: Please try again later.
de: Bitte versuchen Sie es später erneut.
es: Vuelva a intentarlo más tarde.
fr: Veuillez réessayer plus tard.
nl: Probeert u het s.v.p. later nog een keer.

source: Thank you for completing the survey
nl: Dank u voor het invullen van de vragenlijst.

source: Thanks for answering our questions.
de: Vielen Dank für die Beantwortung unserer Fragen.
es: Gracias por responder a nuestras preguntas.
fr: Merci d'avoir répondu à nos questions.
nl: Dank u voor het beantwoorden van onze vragen.

source: This survey has expired. You can no longer answer it.
de: Diese Umfrage ist abgelaufen. Sie können sie nicht mehr beantworten.
es: Esta encuesta ha caducado. Ya no puede responderla.
fr: Cette enquête a expiré. Vous ne pouvez plus y répondre.
nl: Deze vragenlijst kan niet meer ingevuld worden.

source: This survey is no longer valid.
de: Diese Umfrage ist nicht mehr gültig.
es: Esta encuesta ya no es válida.
fr: Cette enquête n'est plus valable.
nl: Deze vragenlijst is niet meer geldig.

source: We have no further questions for you at the moment.
de: Wir haben im Moment keine weiteren Fragen an Sie.
es: No tenemos más preguntas para usted en este momento.
fr: Nous n'avons pas d'autres questions à vous poser pour l'instant.
nl: Op dit moment hebben wij geen verdere vragen.

source: We appreciate your cooperation very much.
de: Wir wissen Ihre Zusammenarbeit sehr zu schätzen.
es: Agradecemos mucho su cooperación.
fr: Nous apprécions beaucoup votre coopération.
nl: Wij waarderen uw medewerking.

source: Click here to resume %s now
es: Haga clic aquí para reanudar %s ahora
nl: Klik hier om nu verder te gaan met %s

source: Thank you for answering so far
es: Gracias por responder hasta ahora
nl: Dank u voor het invullen tot nu toe

source: You can resume later by clicking on the link in your current mail
es: Puede reanudar más tarde haciendo clic en el enlace de su correo actual
nl: U kunt later hervatten door op de link in uw huidige email te klikken

source: or
de: oder
es: o
fr: ou
nl: of

source: Thank you for answering the "%s" survey.
de: Vielen Dank für die Beantwortung der "%s"-Umfrage.
es: Gracias por responder a la encuesta "%s".
fr: Merci d'avoir répondu à l'enquête "%s".
nl: Dank u voor het invullen van de "%s" vragenlijst.

source: Round: %s
de: Runde: %s
es: Ronda: %s
fr: Série : %s
nl: Ronde: %s

source: Please answer the open survey.
de: Bitte beantworten Sie die offene Umfrage.
es: Responda a la encuesta abierta.
fr: Veuillez répondre à l'enquête ouverte.
nl: Wij verzoeken u de openstaande vragenlijst nu in te vullen.

source: Thank you for answering all open surveys.
de: Vielen Dank für die Beantwortung aller offenen Umfragen.
es: Gracias por responder a todas las encuestas abiertas.
fr: Merci d'avoir répondu à toutes les enquêtes ouvertes.
nl: Dank u voor het beantwoorden van alle openstaande vragenlijsten.

source: There are no surveys to show for this token.
de: Es gibt keine Umfragen für dieses Token.
es: No hay encuestas para mostrar esta ficha.
fr: Il n'y a pas d'enquêtes à montrer pour ce token.
nl: U heeft geen open vragenlijsten voor dit kenmerk.

source: Please click the button below to answer the next survey.
de: Bitte klicken Sie auf die Schaltfläche unten, um die nächste Umfrage zu beantworten.
es: Haga clic en el botón de abajo para responder a la siguiente encuesta.
fr: Veuillez cliquer sur le bouton ci-dessous pour répondre à la prochaine enquête.
nl: Klik op de onderstaande knop om de volgende vragenlijst in te vullen.

source: Please click the button below to answer the survey for token %s.
de: Bitte klicken Sie auf die Schaltfläche unten, um die Umfrage für die Token %s zu beantworten.
es: Por favor, haga clic en el botón de abajo para responder a la encuesta para token %s.
fr: Veuillez cliquer sur le bouton ci-dessous pour répondre à l'enquête pour le token %s.
nl: Klik op de onderstaande knop om de vragenlijst behorende bij kenmerk %s in te vullen.

source: Wait one second to open the survey automatically or click on Cancel to stop.
de: Warten Sie eine Sekunde, um die Umfrage automatisch zu öffnen, oder klicken Sie auf Abbrechen, um die Umfrage zu beenden.
es: Espere un segundo para abrir la encuesta automáticamente o haga clic en Cancelar para detenerla.
fr: Attendez une seconde pour ouvrir l'enquête automatiquement ou cliquez sur Annuler pour arrêter.
nl: Over één seconde start de vragenlijst automatisch. Klik op annuleren om dit te onderbreken.

source: After this survey there is one other survey we would like you to answer.
de: Nach dieser Umfrage gibt es noch eine weitere Umfrage, die wir Sie gerne beantworten lassen würden.
es: Después de esta encuesta hay otra que nos gustaría que respondiera.
fr: Après cette enquête, il y a une autre enquête à laquelle nous aimerions que vous répondiez.
nl: Na deze vragenlijst hebben we nog één andere vragenlijst voor u.

source: This survey is the last survey to answer.
de: Umfragen in der %s-Quelle auf Antworten überprüfen.
es: Esta encuesta es la última que hay que contestar.
nl: Dit is de laatste vragenlijst om te beantwoorden.

source: Welcome back,
de: Willkommen zurück,
es: Bienvenido de nuevo,
nl: Welkom terug,

source: Welcome,
de: Willkommen,
es: Bienvenido,
nl: Welkom,

source: Thank you for answering "%s".
es: Gracias por responder "%s".
nl: Dank u voor het invullen van de "%s" vragenlijst.

source: Thank you for answering the surveys for "%s".
es: Gracias por responder a las encuestas para "%s".
nl: Dank u voor het invullen van de vragenlijsten voor "%s".

source: Click on the link to answer the survey:
es: Haga clic en el enlace para responder a la encuesta:
nl: Klik op de knop om de vragenlijst in te vullen:

source: There are open %d surveys
es: Hay encuestas %d abiertas
nl: Er staan %d vragenlijsten open

source: Free search text
de: Freier Suchtext
es: Texto de búsqueda libre
fr: Texte de recherche libre
nl: Vrije zoek tekst

source: For date
de: Mit Datum
es: Por fecha
fr: Pour la date
nl: Met datum

source: from
de: ab
es: de
fr: de
nl: vanaf

source: Reset search
de: Suche zurücksetzen
es: Restablecer búsqueda
fr: Réinitialiser la recherche
nl: Herstart zoeken

source: Search
de: Suchen
es: Buscar en
fr: Rechercher
nl: Zoeken

source: With automatic messaging jobs and a cron job on the server, messages can be sent without manual user action.
es: Con las tareas de mensajería automática y una tarea cron en el servidor, los mensajes pueden enviarse sin acción manual del usuario.
nl: Met automatische bericht opdrachten en een cron opdracht op de server, kunnen berichten verstuurd worden zonder dat een gebruiker actie hoeft te ondernemen.

source: Cannot execute mail job, system is in maintenance mode.
nl: Bericht opdracht kan niet uitgevoerd worden in onderhoudsmodus.

source: This job is disabled and cannot be executed.
nl: Deze taak is uitgeschakeld en kan niet worden uitgevoerd.

source: Reset
nl: Herstellen

source: Execute!
de: Ausführen!
nl: Uitvoeren!

source: Send mails
nl: Verstuur emails

source: Automatic messaging have been turned off since %s.
es: La mensajería automática está desactivada desde %s.
nl: Automatische bericht opdrachten staan sinds %s uit.

source: Turn Autmatic Messaging Jobs ON
nl: Automatische berichtopdrachten AANzetten

source: Turn Autmatic Messaging Jobs OFF
nl: Automatische berichtopdrachten UITzetten

source: Cron jobs are active
nl: Cron opdrachten zijn actief

source: Cron jobs have been deactivated!
nl: Cron opdrachten zijn gedeactiveerd!

source: Instructions
es: Instrucciones
nl: Instructies

source: HTTP API messengers can be configured in /var/settings/communication.php
es: Los mensajeros de la API HTTP pueden configurarse en /var/settings/communication.php
nl: HTTP API bericht methodes kunnen ingesteld worden in /var/settings/communication.php

source: Cannot find mail log item!
es: No se encuentra el registro de correo!
nl: Communicatie log item niet gevonden!

source: Mail sent by job id not set!
es: ¡Mail enviado por job id no configurado!
nl: Communicatie opdracht id ontbreekt!

source: Mail not sent for a token!
es: ¡Correo no enviado por un token!
nl: Communicatie opdracht niet verstuurd voor een kenmerk!

source: Mail resent successful!
es: ¡Correo reenviado con éxito!
nl: Het opnieuw verzenden van de communicatie is gelukt!

source: Conditions with this condition
de: Bedingungen mit dieser Bedingung
es: Afecciones con esta condición
fr: Conditions avec cette condition
nl: Voorwaarden met deze voorwaarde

source: No conditions using this condition found
de: Keine Bedingungen mit dieser Bedingung gefunden
es: No se han encontrado condiciones que utilicen esta condición
nl: Geen andere voorwaarde gebruikt deze voorwaarde

source: (all types)
de: (alle Typen)
es: (todos los tipos)
fr: (tous les types)
nl: (alle types)

source: (any active)
de: (beliebig aktiv)
es: (cualquier activo)
fr: (tout actif)
nl: (elke actief)

source: About bug reporting
nl: Over het rapporteren van bugs

source: %s uses the Issue Tracker at %s for reporting and solving issues.
nl: %s gebruikt de Issue Tracker op %s voor het rapporteren en oplossen van issues.

source: To help us to quickly solve bugs we request you read the suggestions below.
nl: Om ons te helpen bugs snel op te lossen, vragen we je de onderstaande suggesties te lezen.

source: Make an account on GitHub
nl: Maak een account aan op GitHub

source: You need a (free) account on GitHub to report issues.
nl: U heeft een (gratis) account op GitHub nodig om een probleem te rapporteren.

source: Report each bug by itself
nl: Rapporteer elke bug afzonderlijk

source: Every bug has to be assigned to someone to solve it.
nl: Elke bug moet aan iemand worden toegewezen om hem op te lossen.

source: Combining multiple problems in a single issue can obstruct this process.
nl: Het combineren van meerdere problemen in één issue kan dit proces belemmeren.

source: Add a link
nl: Voeg een link toe

source: If a problem is on a specific page, copy the address of the page from the addressbar of your browser.
nl: Als er een probleem is op een specifieke pagina, kopieer dan het adres van de pagina uit de adresbalk van je browser.

source: Add a screenshot
nl: Voeg een screenshot toe

source: Usually a screenshot helps us to solve the problem quicker.
nl: Meestal helpt een schermafbeelding ons om het probleem sneller op te lossen.

source: Press
nl: Druk op

source: Open Paint or another drawing package or even Word.
nl: Open Paint of een ander tekenpakket of zelfs Word.

source: Paste the clipboard and save the result as a file.
nl: Plak het clipbord en sla het resultaat op als bestand.

source: Add this file to the issue.
nl: Voeg dit bestand toe aan het issue.

source: Report a bug
de: Fehler melden
nl: Meld een bug

source: You can find the Issue Tracker here:
nl: U kunt de Issue Tracker hier vinden:

source: GemsTracker (GEneric Medical Survey Tracker) is a software package for (complex) distribution of questionnaires and forms during clinical research and for quality registration in healthcare.
de: GemsTracker (GEneric Medical Survey Tracker) ist ein Softwarepaket für die (komplexe) Verteilung von Fragebögen und Formularen während der klinischen Forschung und für die Qualitätsregistrierung im Gesundheitswesen.
es: GemsTracker (GEneric Medical Survey Tracker) es un paquete de software para la distribución (compleja) de cuestionarios y formularios durante la investigación clínica y para el registro de la calidad en la asistencia sanitaria.
fr: GemsTracker (GEneric Medical Survey Tracker) est un progiciel pour la distribution (complexe) de questionnaires et de formulaires lors de la recherche clinique et pour l'enregistrement de la qualité des soins de santé.
nl: GemsTracker (GEneric Medical Survey Tracker) is een software pakket voor de (complexe) distributie van vragenlijsten en formulieren voor klinisch onderzoek en kwaliteitsregistratie in de gezondheidszorg.

source: %s is a project built using GemsTracker as a foundation.
de: %s ist ein Projekt, das mit GemsTracker als Grundlage aufgebaut wurde.
es: %s es un proyecto construido usando GemsTracker como base.
fr: %s est un projet construit en utilisant GemsTracker comme base.
nl: %s is een project gebouwd met GemsTracker als basis fundament.

source: GemsTracker is an open source project hosted on %s.
de: GemsTracker ist ein Open-Source-Projekt, das auf %s gehostet wird.
es: GemsTracker es un proyecto de código abierto alojado en %s.
fr: GemsTracker est un projet open source hébergé sur %s.
nl: GemsTracker is een %s open source project.

source: More information about GemsTracker is available on the %s website.
de: Weitere Informationen über GemsTracker finden Sie auf der %s Website.
es: Más información sobre GemsTracker en el sitio web de %s.
fr: De plus amples informations sur GemsTracker sont disponibles sur le site web %s.
nl: Meer informatie over GemsTracker vindt u op de %s site.

source: The %s project
de: Das %s-Projekt
es: El proyecto %s
fr: Le projet %s
nl: Het %s project

source: %s is still under development.
de: %s befindet sich noch in der Entwicklung.
es: %s aún está en desarrollo.
fr: %s est toujours en cours de développement.
nl: %s wordt nog ontwikkeld.

source: %s is run by:
de: %s wird durchgeführt von:
es: %s es ejecutado por:
fr: %s est géré par:
nl: %s is een project van:

source: Please contact the %s if you have any questions regarding %s.
de: Bitte kontaktieren Sie die %s, wenn Sie Fragen zu %s haben.
es: Póngase en contacto con el %s si tiene alguna pregunta sobre %s.
fr: Veuillez contacter le %s si vous avez des questions concernant le %s.
nl: %s is de organisatie om contact mee op te nemen met vragen over %s.

source: %s is a collaboration of these organizations:
de: %s ist eine Zusammenarbeit dieser Organisationen:
es: %s es una colaboración de estas organizaciones:
fr: %s est une collaboration de ces organisations:
nl: Deze organisaties werken samen aan het %s project:

source: You can contact any of these organizations if you have questions regarding %s.
de: Sie können sich an jede dieser Organisationen wenden, wenn Sie Fragen zu %s haben.
es: Puede ponerse en contacto con cualquiera de estas organizaciones si tiene preguntas sobre %s.
fr: Vous pouvez contacter une de ces organisations si vous avez des questions concernant les %s.
nl: U kan elk van deze organisaties benaderen met vragen over %s.

source: There is more than one way to get support for %s.
de: Sie können auf verschiedene Arten Unterstützung für %s erhalten.
es: Hay más de una forma de obtener ayuda para %s.
fr: Il y a plus d'une façon d'obtenir un soutien pour les %s.
nl: U kan op meerdere manieren ondersteuning krijgen bij %s.

source: Documentation
de: Dokumentation
es: Documentación
nl: Documentatie

source: All available documentation is gathered at: %s
de: Die gesamte verfügbare Dokumentation ist gesammelt unter: %s
es: Toda la documentación disponible está reunida en: %s
fr: Toute la documentation disponible est rassemblée sur le site : %s
nl: Alle beschikbare documentatie staat op: %s

source: The manual is available here: %s
de: Die Anleitung ist hier verfügbar: %s
es: El manual está disponible aquí: %s
fr: Le manuel est disponible ici: %s
nl: De handleiding vindt u hier: %s

source: The forum
de: Das Forum
es: El foro
fr: Le forum
nl: Forum

source: You will find questions asked by other users and ask new questions at our forum site: %s
de: Auf unserer Forumsseite finden Sie Fragen, die von anderen Benutzern gestellt wurden, und Sie können neue Fragen stellen: %s
es: Encontrarás preguntas formuladas por otros usuarios y podrás hacer nuevas preguntas en nuestro foro: %s
fr: Vous trouverez les questions posées par d'autres utilisateurs et en poserez de nouvelles sur notre site de forum : %s
nl: Via ons forum op %s kan u vragen en antwoorden van andere gebruikers vinden en nieuwe vragen stellen

source: Support site
de: Support Website
es: Sitio de apoyo
fr: Site de soutien
nl: Ondersteuning

source: Check our support site at %s.
de: Besuchen Sie unsere Support-Website unter %s.
es: Consulte nuestro sitio de asistencia en %s.
fr: Consultez notre site de soutien à %s.
nl: Kijk op onze ondersteunings site op %s.

source: Or contact this organization
nl: Of zoek contact met deze organisatie

source: Or contact any of these organizations
nl: Of zoek contact met een van deze organisaties

source: No valid name
nl: Geen juiste naam

source: Table %s not found
nl: Tabel %s is niet gevonden.

source: Table %s has been succesfully created
nl: Tabel %s is succesvol aangemaakt

source: Error creating table %s. %s
nl: Fout tijdens bij het aanmaken van tabellen %s. %s

source: No tables to execute
nl: Geen tabellen om uit te voeren

source: Include respondent data
de: Patientendaten inkludieren
es: Incluir los datos de los encuestados
fr: Inclure les données du répondant
nl: Inclusief patiënt gegevens

source: Include drop tables
de: Drop Tables einbeziehen
es: Incluir tablas de caída
nl: Met DROP TABLES

source: Single transaction
de: Einzelne Transaktion
es: Transacción única
fr: Transaction unique
nl: Enkele transactie

source: No patch to execute
nl: Geen patch uit te voeren

source: Patch %s has been succesfully executed
nl: Patch %s is succesvol uitgevoerd

source: Error executing patch %s. %s
nl: Fout bij het uitvoeren van patch %s. %s

source: No seed to execute
nl: Geen seed om uit te voeren

source: Seed %s has been successfully executed
nl: Seed %s is met succes uitgevoerd

source: Error executing seed %s. %s
nl: Fout bij het uitvoeren van seed %s. %s

source: Patch %s not found
nl: Patch %s niet gevonden

source: Patch %s successfully executed
nl: Patch %s succesvol uitgevoerd

source: Seed %s not found
nl: Seed %s niet gevonden.

source: Seed %s successfully executed
nl: Seed %s succesvol uitgevoerd

source: Separate multiple commands with semicolons (;).
de: Mehrere Befehle durch Semikolon (;) trennen.
es: Separe varios comandos con punto y coma (;).
fr: Séparez les commandes multiples par des points-virgules ( ;).
nl: Scheidt meerdere commando's met puntkomma's (;).

source: Run
de: Ausführen
es: Ejecutar
fr: Exécuter
nl: Uitvoeren

source: Result sets
de: Ergebnisse
es: Conjuntos de resultados
fr: Ensemble de résultats
nl: Resultaten

source: Result set %s.
de: Ergebnisse %s.
es: Conjunto de resultados %s.
fr: Ensemble de résultat %s.
nl: Resultaat %s.

source: Execute raw SQL
de: SQL direkt ausführen
es: Ejecutar SQL sin procesar
fr: Exécution de raw SQL
nl: SQL direct uitvoeren

source: raw
de: roh
es: en bruto
nl: ruwe

source: This new project has no structural changes to show.
de: Dieses neue Projekt hat keine strukturellen Änderungen aufzuweisen.
es: Este nuevo proyecto no presenta cambios estructurales.
fr: Ce nouveau projet ne présente aucun changement structurel à montrer.
nl: Dit nieuwe project heeft nog geen structuur aanpassingen om te tonen.
