Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Relation type
de: Beziehungstyp
es: Tipo de relación
fr: Type de relation
nl: Relatie soort

source: Father, mother, etc.
de: Vater, Mutter, usw.
es: Padre, madre, etc.
fr: Père, mère, etc.
nl: Vader, moeder, etc.

source: Execution
de: Ausführung
es: Ejecución
fr: Exécution
nl: Uitvoering

source: 1 means only one reminder will be send
de: 1 bedeutet, dass nur eine Erinnerung gesendet wird
es: 1 significa que sólo se enviará un recordatorio
fr: 1 signifie qu'un seul rappel sera envoyé
nl: 1 betekent dat maar één herinnering verstuurd word

source: Survey selection
de: Auswahl der Umfragen
es: Selección de encuestas
fr: Sélection de l'enquête
nl: Vragenlijst selectie

source: Execution order
de: Ausführungsreihenfolge
es: Orden de ejecución
fr: Ordre d'exécution
nl: Uitvoeringsvolgorde

source: Execution order of the communication jobs, lower numbers are executed first.
de: Ausführungsreihenfolge der Kommunikationsaufträge, niedrigere Nummern werden zuerst ausgeführt.
es: Orden de ejecución de los trabajos de comunicación, los números más bajos se ejecutan primero.
fr: Ordre d'exécution des travaux de communication, les numéros inférieurs sont exécutés en premier.
nl: Volgorde van uitvoeren van de communicatie jobs, lager nummer wordt eerder uitgevoerd.

source: Communication method
es: Método de comunicación
nl: Communicatie methode

source: The communication method the message should be sent as. E.g. mail, sms
es: El método de comunicación por el que debe enviarse el mensaje. Por ejemplo, mail, sms
nl: De bericht methode waarmee het bericht gestuurd moet worden. Bijv. Email, sms

source: Execution method
de: Ausführungsmethode
es: Método de ejecución
fr: Mode d'exécution
nl: Uitvoeringsmethode

source: Manual jobs run only manually, but not during automatic jobs. Disabled jobs not even then.
de: Manuelle Aufträge werden nur manuell ausgeführt, jedoch nicht während automatischer Aufträge. Behinderte Jobs noch nicht einmal dann
es: Los trabajos manuales sólo se ejecutan manualmente, pero no durante los trabajos automáticos. Los trabajos desactivados ni siquiera entonces.
fr: Les travaux manuels ne sont exécutés que manuellement, mais pas pendant les travaux automatiques. Les travaux hors de service ne le sont pas même dans ce cas.
nl: Handmatige opdrachten worden nooit automatisch uitgevoerd. Uitgeschakelde opdrachten worden nooit uitgevoerd.

source: Processing Method
de: Verarbeitungsmethode
es: Método de tratamiento
fr: Méthode de traitement
nl: Verwerkings methode

source: Only for advanced users
de: Nur für fortgeschrittene Benutzer
es: Sólo para usuarios avanzados
fr: Uniquement pour les utilisateurs avancés
nl: Alleen voor gevorderde gebruikers

source: Days between reminders
de: Tage zwischen den Erinnerungen
es: Días entre recordatorios
fr: Jours entre les rappels
nl: Aantal dagen tussen herinneringen

source: 1 day means the reminder is send the next day
de: 1 Tag bedeutet, dass die Erinnerung am nächsten Tag gesendet wird
es: 1 día significa que el recordatorio se envía al día siguiente
fr: 1 jour signifie que le rappel est envoyé le jour suivant
nl: 1 staat voor de volgende dag een herinnering sturen

source: Maximum reminders
de: Maximale Anzahl von Erinnerungen
es: Recordatorios máximos
fr: Numéro maximal de rappels
nl: Maximum aantal herinneringen

source: Days before expiration
de: Tage vor Ablauf
es: Días antes de la expiración
fr: Nombre de jours avant l'expiration
nl: Dagen voor vervaldatum

source: Filter for
de: Filter auf
es: Filtro para
fr: Filtrer pour
nl: Selecteer op

source: From other
de: Andere Absender
es: De otros
fr: A partir d’autre chose
nl: Vanaf anders

source: By staff member
de: Vom Mitarbeiter
es: Por miembro del personal
fr: Par membre de l’équipe
nl: Door medewerker

source: Used for logging and possibly from address.
de: Wird für die Aktivitätsprotokollierung und möglicherweise für Absenderadresse verwendet.
es: Se utiliza para el registro y, posiblemente, de la dirección.
fr: Utilisé pour l'enregistrement et éventuellement à partir de l'adresse.
nl: Gebruikt voor activiteiten log en eventueel voor vanaf adres.

source: (all groups)
de: (alle Gruppen)
es: (todos los grupos)
fr: (tous les groupes)
nl: (alle groepen)

source: (all tracks)
de: (alle Tracks)
es: (todas las pistas)
fr: (tous les parcours de soin)
nl: (alle trajecten)

source: (all rounds)
de: (alle Runden)
es: (todas las rondas)
fr: (tous les séries)
nl: (alle rondes)

source: (all surveys)
de: (alle Umfragen)
es: (todas las encuestas)
fr: (toutes les enquêtes)
nl: (alle vragenlijsten)

source: (all organizations)
de: (alle Organisationen)
es: (todas las organizaciones)
fr: (toutes les organisations)
nl: (alle organisaties)

source: Only letters, numbers, underscores (_) and dashes (-) are allowed.
nl: Alleen letters, cijfers, underscores (_) en streepjes (-) zijn toegestaan.

source: Determines order of presentation in interface.
de: Bestimmt die Reihenfolge der Präsentation.
es: Determina el orden de presentación en la interfaz.
fr: Détermine l'ordre de présentation dans l'interface.
nl: Bepaald de presentatie volgorde.

source: Internal code, not visible to users, copied with the token information to the source.
de: Interner Code, der für Benutzer nicht sichtbar ist, wird mit den Token-Informationen in die Quelle kopiert.
es: Código interno, no visible para los usuarios, copiado con la información del token a la fuente.
fr: Code interne, non visible par les utilisateurs, copié avec les informations du token vers la source.
nl: Interne code, niet zichtbaar voor gebruikers maar wordt met de token informatie aan de bron doorgegeven.

source: consent log new consent
nl: nieuw patiënt toestemming log

source: consent log old consent
nl: oud patiënt toestemming log

source: The higher the number, the likelier to mail
es: Cuanto mayor sea el número, más probable será que se envíe por correo
nl: Des te hoger het getal, des te waarschijnlijker de mail

source: Respondent description
es: Descripción del encuestado
nl: Patiënt omschrijving

source: Description at the respondent / track level.
es: Descripción a nivel de encuestado / pista.
nl: Omschrijving op het patiënt / traject niveau.

source: Survey description
es: Descripción de la encuesta
nl: Vragenlijst omschrijving

source: Description at the survey level.
es: Descripción a nivel de encuesta.
nl: Omschrijving op het vragenlijstniveau.

source: Mail code code-field
es: Código postal
nl: Mailcode codeveld

source: Optional code name to link the survey to program code.
de: Optionaler Codename zur Verknüpfung der Umfrage mit dem Programmcode.
es: Nombre de código opcional para vincular la encuesta al código del programa.
fr: Nom de code optionnel pour relier l'enquête au code du programme.
nl: Optionele code naam om de vragenlijst aan programmacode te koppelen.

source: This mail code can be assigned to a survey.
es: Este código de correo puede asignarse a una encuesta.
nl: Deze mailcode kan aan een vragenlijst toegewezen worden.

source: This mail code can be assigned to a respondent.
es: Este código de correo puede asignarse a un encuestado.
nl: Deze mailcode kan aan een patiënt toegewezen worden.

source: This mail code can be assigned to a track.
es: Este código de correo puede asignarse a una pista.
nl: Deze mailcode kan aan een traject toegewezen worden.

source: Transport name
nl: Naam transport

source: Additional actions
de: Zusätzliche Aktionen
es: Acciones adicionales
fr: Autres actions
nl: Aanvullende acties

source: The code '%value%' is not allowed.
nl: De code '%value%' is niet toegestaan.

source: Is success code
de: Ist Erfolgscode
es: Es código de éxito
fr: Est le code de réussite
nl: Is succes code

source: This reception code is a success code.
de: Einschalten wenn dieser Empfangscode positiv ist.
es: Este código de recepción es un código de éxito.
fr: Ce code de réception est un code de réussite.
nl: Deze ontvangstcode is een succes code.

source: Only active codes can be selected.
de: Es können nur aktive Codes ausgewählt werden.
es: Sólo pueden seleccionarse los códigos activos.
fr: Seuls les codes actifs peuvent être sélectionnés.
nl: Alleen actieve codes kunnen geselecteerd worden.

source: This reception code can be assigned to a respondent.
de: Dieser Empfangscode kann einem Patienten zugeordnet werden.
es: Este código de recepción puede asignarse a un encuestado.
fr: Ce code de réception peut être attribué à un répondant.
nl: Deze ontvangstcode kan aan een patiënt toegewezen worden.

source: This reception code can be assigned to a track.
de: Dieser Empfangscode kann einem Track zugeordnet werden.
es: Este código de recepción puede asignarse a una pista.
fr: Ce code de réception peut être attribué à un parcours de soin.
nl: Deze ontvangstcode kan aan een traject toegewezen worden.

source: Tokens
de: Token
es: Fichas
nl: Kenmerken

source: This reception code can be assigned to a token.
de: Dieser Empfangscode kann einem Token zugeordnet werden.
es: Este código de recepción puede asignarse a una ficha.
fr: Ce code de réception peut être attribué à un token.
nl: Deze ontvangstcode kan aan een kenmerk toegewezen worden.

source: Redo a survey on this reception code.
de: Bei diesem Empfangscode Umfrage wiederholen.
es: Vuelva a hacer una encuesta sobre este código de recepción.
fr: Refaire une enquête quand il y a ce code de réception.
nl: Herhaal vragenlijst bij deze ontvangstcode.

source: Overwrite existing consents
de: Vorhandene Zustimmungen überschreiben
es: Sobrescribir las autorizaciones existentes
fr: Écraser les consentements existants
nl: Overschrijf bestaande toestemming

source: Remove the consent from already answered surveys.
de: Entfernen Sie die Zustimmung aus bereits beantworteten Umfragen.
es: Eliminar el consentimiento de las encuestas ya contestadas.
fr: Supprimer le consentement des enquêtes déjà répondues.
nl: Verwijder "informed consent" van reeds beantwoorde vragenlijsten.

source: Login Name
es: Nombre de usuario
fr: Nom d'utilisateur
nl: Login Naam

source: Mobile phone
es: Teléfono móvil
nl: Mobiel nummer

source: Primary group
es: Grupo primario
nl: Primaire groep

source: If checked the user will be mailed when the cron job does not run on time.
de: Wenn diese Option aktiviert ist, wird der Benutzer per E-Mail benachrichtigt, wenn der Cron-Job nicht rechtzeitig ausgeführt wird.
es: Si está marcada, el usuario recibirá un correo electrónico cuando la tarea cron no se ejecute a tiempo.
fr: Si cochée, l'utilisateur sera informé par e-mail lorsque le cron job n'est pas exécuté à temps.
nl: Als ingesteld, zal de medewerker een mail krijgen als de cron opdracht niet op tijd uitgevoerd wordt.

source: Can login
de: Kann sich anmelden
es: Puede conectarse
fr: Peut se connecter
nl: Kan inloggen

source: Users can only login when this box is checked.
de: Benutzer können sich nur anmelden, wenn dieses Kästchen markiert ist.
es: Los usuarios sólo pueden iniciar sesión cuando esta casilla está marcada.
fr: Les utilisateurs ne peuvent se connecter que lorsque cette case est cochée.
nl: Gebruikers kunnen alleen inloggen als dit is aangevinkt.

source: Authenticator TFA
nl: Authenticatie via twee factoren

source: A description what this user is for.
de: Eine Beschreibung, wofür dieser Benutzer gedacht ist.
es: Una descripción de para qué sirve este usuario.
fr: Une description de ce à quoi sert cet utilisateur.
nl: Een uitleg waar dit account voor is.

source: System users can only be used when this box is checked.
de: Systembenutzer können nur verwendet werden, wenn dieses Kästchen markiert ist.
es: Los usuarios del sistema sólo pueden utilizarse cuando esta casilla está marcada.
fr: Les utilisateurs du système ne peuvent être utilisés que lorsque cette case est cochée.
nl: Systeemaccounts kunnen alleen gebruikt worden als dit is aangevinkt.

source: The type of system user.
de: Der Typ des Systembenutzers.
es: El tipo de usuario del sistema.
nl: Het soort systeemaccount.

source: The group of the system user.
de: Die Gruppe des Systembenutzers.
es: El grupo del usuario del sistema.
nl: De groep van dit systeemaccount.

source: Logout on survey
de: Logout beim Beantworten der Umfrage
es: Cerrar sesión en la encuesta
fr: Déconnexion quand il y a une enquête
nl: Log uit bij beantwoorden vragenlijst

source: If checked the user will logoff when answering a survey.
de: Wenn diese Option aktiviert ist, meldet sich der Benutzer beim Beantworten einer Umfrage ab.
es: Si está marcada, el usuario cerrará la sesión cuando responda a una encuesta.
fr: Si cochée, l'utilisateur se déconnecte lorsqu'il répond à une enquête.
nl: Indien actief, dan logt de gebruiker uit voor het beantwoorden van een vragenlijst.

source: Logout on survey.
de: Abmelden bei der Umfrage.
es: Cerrar sesión en la encuesta.
fr: Déconnexion quand il y a une enquête.
nl: Log uit bij beantwoorden vragenlijst.

source: (user primary group)
de: (Benutzerprimärgruppe)
es: (grupo principal de usuarios)
nl: (gebruik primaire groep)

source: Used group
de: Benutzte Gruppe
es: Grupo usado
nl: Gebruikte groep

source: The group the deferred user should be changed to
es: El grupo al que debe cambiarse el usuario aplazado
nl: De groep die (altijd) gebruikt wordt voor de gedelegeerde gebruiker

source: Can create users
de: Kann Benutzer erstellen
es: Puede crear usuarios
nl: Mag medewerker aanmaken

source: If the asked for user does not exist, can this embedded user create that user? If it cannot the authentication will fail.
es: Si el usuario solicitado no existe, ¿puede este usuario incrustado crear ese usuario? Si no puede, la autenticación fallará.
nl: Als de gebruiker niet bestaat, mag een nieuwe gebruiker aangemaakt worden? Zo niet dan mislukt de login.

source: Authentication
de: Authentifizierung
es: Autenticación
nl: Authenticatie

source: The authentication method used to authenticate the embedded user.
es: El método de autenticación utilizado para autenticar al usuario incrustado.
nl: De authenticatie methode gebruikt voor het delegerende account.

source: Deferred user loader
es: Cargador de usuario diferido
nl: Gedelegeerde gebruiker lader

source: The method used to load an embedded user.
es: El método utilizado para cargar un usuario incrustado.
nl: De methode om een gedelegeerde gebruiker te laden.

source: Redirect method
de: Umleitungsmethode
es: Método de redireccionamiento
nl: Doorstuurmethode

source: The page the user is redirected to after successful login.
es: La página a la que se redirige al usuario después de iniciar sesión correctamente.
nl: De pagina die de gebruiker krijgt na login.

source: The layout frame used.
de: Der verwendete Layoutrahmen.
es: El marco de diseño utilizado.
nl: De layout die gebruikt wordt.

source: The part of the menu shown.
nl: Deel van het menu dat wordt weergegeven.

source: Style
de: Stil
es: Estilo
nl: Stijl

source: The display style used.
de: Der verwendete Anzeigestil.
es: El estilo de visualización utilizado.
nl: De gebruikte weergavestijl.

source: Crumbs display
de: Krümelspuranzeige
es: Visor de migas
nl: Kruimelspoor weergave

source: Secret key
de: Geheimer Schlüssel
es: Clave secreta
fr: Clé secrète
nl: Geheime sleutel

source: Key used for authentication
de: Für die Authentifizierung verwendeter Schlüssel
es: Clave utilizada para la autenticación
fr: Clé utilisée pour l'authentification
nl: Sleutel gebruikt voor authenticatie

source: Embedded (EPD) login user
es: Usuario de inicio de sesión integrado (EPD)
nl: Embedded (EPD) login account

source: Guest - for answering surveys at the hospital
es: Invitado - para responder encuestas en el hospital
nl: Gast - om vragenlijsten in te vullen aan de balie

source: Survey ID
de: Umfrage-ID
es: ID de la encuesta
fr: ID de l'enquête
nl: Vragenlijst ID

source: Question
de: Frage
es: Pregunta
nl: Vraag

source: Answer codes
de: Antwort-Codes
es: Códigos de respuesta
fr: Codes de réponse
nl: Antwoordcodes

source: Equation
de: Gleichung
es: Ecuación
fr: Équation
nl: Vergelijking

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
nl: Waarschuwing

source: A template.ini file should exist in the template directory in order to configure the template
de: Eine template.ini-Datei sollte im Vorlagenverzeichnis vorhanden sein, um die Vorlage zu konfigurieren
es: Debe existir un archivo template.ini en el directorio de plantillas para poder configurar la plantilla
fr: Un fichier template.ini doit exister dans le répertoire des modèles afin de configurer le modèle
nl: Een template.ini bestand moet in de template directory bestaan op het te kunnen configureren

source: Compiled %s file(s)
de: Kompilierte %s-Datei(en)
es: Archivo(s) %s compilado(s)
fr: Compilé(s) %s fichier(s)
nl: %s bestand(en) gecompileerd

source: Survey code
de: Umfragecode
es: Código de la encuesta
fr: Code de l'enquête
nl: Vragenlijstcode

source: Config
de: Konfiguration
es: Configurar
nl: Configuratie

source: E.g. the name of the project - for single source projects.
de: Z.B. der Name des Projekts - bei Single-Source-Projekten.
es: Por ejemplo, el nombre del proyecto - para proyectos de fuente única.
fr: Par exemple, le nom du projet - pour les projets à source unique.
nl: Bijvoorbeeld de project naam - bij projecten met maar één bron.

source: Source Url
de: Quelle Url
es: Url de origen
fr: URL source
nl: Bron Url

source: For creating token-survey url.
de: Zur Erstellung von Token-Umfrage-Url.
es: Para crear url de encuesta con token.
fr: Pour la création d'une url de enquête-token.
nl: Voor kenmerk-vragenlijst url.

source: Adaptor class
de: Adapter-Klasse
es: Clase de adaptador
fr: Classe d’adaptateurs
nl: Adaptor klasse

source: The database server used by the source.
de: Der von der Quelle verwendete Datenbankserver.
es: El servidor de base de datos utilizado por la fuente.
fr: Le serveur de la base de données utilisé par la source.
nl: Het soort database server gebruikt door deze bron.

source: Table prefix
de: Tabellen Präfix
es: Prefijo de la tabla
fr: Préfixe de la table
nl: Voorvoegsel tabel

source: Do not forget the underscores.
de: Vergessen Sie die Unterstreichungen nicht.
es: No olvide los guiones bajos.
fr: N'oubliez pas les tirets bas.
nl: Vergeet de underscores niet.

source: Last synchronisation
de: Letzte Synchronisierung
es: Última sincronización
fr: Dernière synchronisation
nl: Laatste synchronisatie

source: Leave empty for the Gems database settings.
de: Lassen Sie das Feld leer bei der Benutzung der Gems-Datenbank.
es: Dejar vacío para la configuración de la base de datos Gems.
fr: Laissez vide pour les paramètres de la base de données Gems.
nl: Leeglaten bij gebruik van de Gems database instellingen.

source: Database port
de: Datenbank-Port
es: Puerto de base de datos
fr: Porte de la base de données
nl: Database poort

source: Usually port 3306
de: Normalerweise Port 3306
es: Normalmente el puerto 3306
fr: Habituellement la porte 3306
nl: Standaard poort 3306

source: Database Username
de: Datenbank Benutzername
es: Nombre de usuario de la base de datos
fr: Nom d’utilisateur de la base de données
nl: Database gebruikersnaam

source: Database Password
de: Datenbank Passwort
es: Contraseña de la base de datos
fr: Mot de passe de la base de données
nl: Database wachtwoord

source: Charset
de: Zeichensatz
es: Juego de caracteres
nl: Tekenset

source: Default language
nl: Standaardtaal

source: Translate or leave empty for %s version
nl: Vertaal of laat leeg voor %s versie

source: No token found for %s.
de: Für %s wurde kein Token gefunden.
es: No se ha encontrado ningún token para %s.
fr: Aucun token trouvé pour %s.
nl: Geen kenmerk gevonden voor %s.

source: Token %s is completed.
de: Token %s ist abgeschlossen.
es: Ficha %s completada.
fr: Les jetons %s est terminés.
nl: Kenmerk %s is al ingevuld.

source: No track for inserting found for %s.
de: Für %s wurde keinen Track zum Einfügen gefunden.
es: No se ha encontrado ninguna pista de inserción para %s.
fr: Aucun parcours de soin a été trouvée pour %s.
nl: Geen traject gevonden om %s toe te voegen.

source: Missing date in completion_date field.
de: Fehlendes Datum im Feld completion_date.
es: Falta la fecha en el campo completion_date.
fr: Date manquante dans le champ completion_date.
nl: Ontbrekende datum in het completion_date veld.

source: Respondent %s has no valid token for the %s survey.
de: Der Patient %s hat kein gültiges Token für die %s-Umfrage.
es: El encuestado %s no tiene un token válido para la encuesta %s.
fr: Le répondant %s n'a pas de token valable pour l'enquête %s.
nl: Patiënt %s heeft geen geldig kenmerk voor de vragenlijst %s.

source: Patient ID
de: Patienten-ID
es: Identificación del paciente
fr: ID du patient
nl: Patiënt ID

source: Organization ID
de: Organisations-ID
es: Identificación de la organización
fr: ID de l'organisation
nl: Organisatie ID

source: Missing respondent number in %s field.
de: Patientnummer fehlt in %s Feld.
es: Falta el número de encuestado en el campo %s.
fr: Numéro du répondant manquant dans le champ %s.
nl: Patiënt nummer ontbreekt in %s veld.

source: Missing organization number in %s field.
de: Fehlende Organisationsnummer im %s-Feld.
es: Falta el número de organización en el campo %s.
fr: Numéro d'organisation manquant dans le champ %s.
nl: Organisatie nummer ontbreekt in %s veld.

source: Missing survey definition.
de: Fehlende Definition der Umfrage.
es: Falta la definición de la encuesta.
fr: Définition de l'enquête manquante.
nl: Ontbrekende vragenlijst definitie.

source: Organization %s (specified for respondent %s) does not exist.
de: Die Organisation %s (angegeben für den Patienten %s) existiert nicht.
es: La organización %s (especificada para el encuestado %s) no existe.
fr: L'organisation %s (spécifiés pour le répondant %s) n'existe pas.
nl: Organisatie %s (gespecificeerd bij patiënt %s) bestaat niet.

source: Respondent %s does not exist in organization %s.
de: Der Patient %s existiert nicht in der Organisation %s.
es: El encuestado %s no existe en la organización %s.
fr: Le répondant %s n'existe pas dans l’organisation %s.
nl: Patiënt %s is niet bekend bij de organisatie %s.

source: Track id %d does not exist
de: Track id %d existiert nicht
es: Track id %d no existe
fr: Le ID du parcours de soin %d n'existe pas
nl: Trajectnummer %d bestaat niet

source: Respondent %s does not have a valid %s track.
de: Der %s Patient hat keinen gültigen %s-Track.
es: El encuestado %s no tiene una pista %s válida.
fr: Le répondant %s n’a pas un parcours de soin %s valide.
nl: Patiënt %s heeft geen geldig %s traject.

source: Respondent %s has only deleted %s surveys.
de: Patient %s hat nur gelöschte %s Umfragen.
es: El encuestado %s sólo ha borrado %s encuestas.
fr: Le répondant %s a supprimé seulement les enquêtes %s.
nl: Patiënt %s heeft alleen verwijderde %s vragenlijsten.

source: Respondent %s has no %s surveys.
de: Patient %s hat keine %s Umfragen.
es: El encuestado %s no tiene encuestas %s.
fr: Le répondant %s n'a pas d’enquêtes %s.
nl: Patiënt %s heeft geen %s vragenlijsten.

source: No token defined in row %s.
de: Kein Token in Zeile %s definiert.
es: No hay token definido en la fila %s.
fr: Aucun token défini dans la ligne %s.
nl: Geen kenmerk gevonden in rij %s.

source: '%value%' is not a valid date in the format '%format%'.
de: '%value%' ist kein gültiges Datum im Format '%format%'.
nl: %value% is geen geldige datum in dit format '%format%'.

source: hh:mm
nl: uu:mm

source: PDF Source File '%s' not found!
de: PDF-Quelldatei '%s' nicht gefunden!
es: No se ha encontrado el archivo fuente PDF ‘%s’!
fr: Fichier source PDF "%s" introuvable!
nl: PDF bron bestand %s niet gevonden!

source: The error message is: %s
de: Die Fehlermeldung lautet: %s
es: El mensaje de error es: %s
fr: Le message d'erreur est le suivant: %s
nl: De foutmelding is: %s
