Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Respondent data found.
de: Daten der Patienten gefunden.
es: Datos de los encuestados encontrados.
fr: Données du répondant trouvées.
nl: Patiënt gegevens gevonden.

source: No summary available
de: Keine Zusammenfassung verfügbar
es: No hay resumen disponible
fr: Aucun résumé disponible
nl: Geen samenvatting beschikbaar

source: (all)
de: (Alles)
es: (todos)
fr: (tous)
nl: (alles)

source: (no track)
de: (kein Track)
es: (sin pista)
fr: (pas de parcours de soin)
nl: (geen traject)

source: (with track)
de: (mit Track)
es: (con pista)
fr: (avec parcours de soin)
nl: (met traject)

source: Show active
de: Aktiv anzeigen
es: Mostrar activo
fr: Afficher actif
nl: Toon actieve

source: empty
de: leer
es: vacío
fr: vide
nl: leeg

source: This token cannot be sent. It is not valid
nl: Dit kenmerk kan (nog) niet gebruikt worden

source: This token cannot be sent. It is intended for Staff
nl: Dit kenmerk kan (nog) niet gebruikt worden

source: This token cannot be sent. It is not yet valid
nl: Dit kenmerk kan niet verstuurd worden. Het kenmerk is nog niet geldig

source: This token is expired
nl: Dit kenmerk is niet meer geldig

source: This token has already been completed
nl: Dit kenmerk is al ingevuld

source: Respondent does not have an E-mail address
de: Der Patient hat keine E-Mail-Adresse
nl: Patiënt heeft geen email adres

source: Respondent relation does not have an E-mail address
de: Der Patient hat keine E-Mail-Adresse
nl: De relatie van de patiënt heeft geen email adres

source: Respondent relation cannot be contacted
nl: De relatie van de patiënt kan niet bereikt worden

source: This token cannot be E-mailed
nl: Dit kenmerk kan (nog) niet ge-emailed worden

source: May not be mailed
de: Darf nicht per E-Mail benachrichtigt werden
es: No puede enviarse por correo
fr: Ne peut pas être envoyé par la poste
nl: Mag niet gemaild worden

source: Delete track!
de: Track löschen!
nl: Verwijder traject!

source: Undelete track!
nl: Herstel verwijdert traject!

source: Edit track
de: Track bearbeiten
es: Editar pista
fr: Editer le parcours de soin
nl: Wijzig traject

source: Completed
de: Komplett
es: Completado
fr: Terminé
nl: Ingevuld

source: %s missed
de: %s verpasst
es: %s perdidos
fr: %s manque
nl: %s gemist

source: %s completed
de: %s abgeschlossen
es: %s completado
fr: %s terminé
nl: %s beantwoord

source: %s open
de: %s offen
es: %s abierto
fr: %s ouvert
nl: %s openstaand

source: %s upcoming
de: %s zukünftig
es: %s próximos
fr: %s à venir
nl: %s toekomstig

source: Copied: %s
es: Copiado: %s
nl: Gekopieerd: %s

source: Copy
de: Kopieer
es: Copia
nl: Kopieer

source: Please settle the informed consent form for this respondent.
de: Bitte überprüfen Sie das Einverständnisformular mit diesem Patienten.
es: Por favor, rellene el formulario de consentimiento informado para este encuestado.
fr: Veuillez régler le consentement éclairé pour ce répondant.
nl: A.u.b. het informed consent formulier doornemen met deze patiënt.

source: %s respondent information
de: %s Informationen der Patienten
es: %s información del encuestado
fr: information sur le répondant %s
nl: %s patiënt informatie

source: child of current role
de: abgeleitet von der aktuellen Rolle
es: hijo del rol actual
fr: enfant du rôle actuel
nl: afgeleid van huidige rol

source: inherited from %s
de: geerbt von %s
es: heredado de %s
fr: hérité de %s
nl: overerft van %s

source: this role
de: diese Rolle
es: esta función
fr: ce rôle
nl: deze rol

source: Save as staff
de: Als Personal speichern
es: Guardar como personal
fr: Enregistré comme équipe
nl: Opslaan als medewerker

source: Save as system user
de: Als Systembenutzer speichern
es: Guardar como usuario del sistema
fr: Enregistrer comme utilisateur du système
nl: Opslaan als systeemaccount

source: User with id %s already exists but is deleted, do you want to reactivate the account?
de: Benutzer mit der ID %s existiert bereits, wurde aber gelöscht, möchten Sie das Konto reaktivieren?
es: El usuario con id %s ya existe pero ha sido eliminado, ¿desea reactivar la cuenta?
fr: L'utilisateur avec des id %s existe déjà mais est supprimé, voulez-vous réactiver le compte?
nl: Gebruiker met inlognaam %s bestaat al maar is verwijderd, wilt u het account opnieuw activeren?

source: Could not set Two Factor Authentication as no e-mail was specified.
nl: Two Factor Authentication kon niet worden ingesteld omdat er geen e-mail was opgegeven.

source: Removed Two Factor Authentication!
nl: Authenticatie met twee factoren verwijderd!

source: Two factor authentication cannot be removed.
nl: Authenticatie met twee factoren kan niet worden verwijderd.

source: Password saved for: %s
de: Passwort gespeichert für: %s
es: Contraseña guardada para: %s
fr: Mot de passe enregistré pour: %s
nl: Wachtwoord opgeslagen voor: %s

source: This account cannot login, so it cannot be reset..
nl: Dit account kan niet inloggen, dus het kan niet worden gereset...

source: This account has no e-mail address configured. An e-mail address is required to reset authentication.
nl: Dit account heeft geen email adres ingesteld. Een geldig email adres is nodig om de authenticatie te kunnen resetten.

source: User
nl: Gebruiker

source: Create account mail
de: Neue Mitarbeiter-E-Mail
es: Crear cuenta de correo
fr: Créer un compte mail
nl: Nieuwe medewerker email

source: Reset password mail
de: Passwort-Mail zurücksetzen
es: Restablecer contraseña correo
fr: Réinitialisation du mot de passe
nl: Wijzig wachtwoord email

source: Current Two Factor method
nl: Huidige twee factor methode

source: TFA is already reset to mail, yet resend!
nl: TFA is al gereset naar mail, opnieuw verzenden!

source: Reset TFA method using Mail for code
nl: TFA-methode opnieuw instellen met code vie e-mail

source: TFA is already reset to SMS, yet resend!
nl: TFA is al gereset naar mail, opnieuw verzenden!

source: Reset TFA method using SMS for code
nl: TFA-methode opnieuw instellen met code via SMS

source: TFA Method is set to SMS but no mobile number is configured
nl: Twee factor authenticatie is ingesteld via SMS, maar er is geen telefoonnummer ingesteld

source: No default Create Account mail template set in organization or project
de: Kein Standard-Mail-Vorlagensatz "Konto erstellen" in der Organisation oder im Projekt
es: No se ha establecido ninguna plantilla de correo predeterminada para Crear cuenta en la organización o el proyecto
fr: Pas de modèle de e-mail par défaut Create Account défini dans l'organisation ou le projet
nl: Geen default voor nieuwe medewerker ingesteld op project- of organisatieniveau

source: Create account mail sent
de: Neuer Mitarbeiter E-Mail gesendet
es: Crear cuenta correo enviado
fr: E-mail créer un compte envoyé
nl: Nieuwe medewerker email verzonden

source: No default Reset Password mail template set in organization or project
de: Keine in der Organisation oder im Projekt eingestellte Mail-Vorlage "Passwort zurücksetzen" als Standard
es: No se ha establecido ninguna plantilla de correo de restablecimiento de contraseña predeterminada en la organización o el proyecto
fr: Pas de modèle de e-mail par défaut pour la réinitialisation du mot de passe, défini dans l'organisation ou le projet
nl: Geen default voor wachtwoord reset ingesteld op project- of organisatieniveau

source: Reset password mail sent
de: Passwort zurücksetzen E-Mail gesendet
es: Envío del correo de restablecimiento de contraseña
fr: E-mail pour la réinitialisation du mot de passe envoyée
nl: Wijzig wachtwoord email verzonden

source: This user already has SMS TFA enabled
nl: Deze gebruiker heeft al twee factor authenticatie via SMS geactiveerd

source: Please first add a mobile telephone number before activating SMS TFA
nl: Vult u a.u.b. eerst een telefoonnummer in voordat u twee factor authenticatie via SMS activeert

source: No default Reset TFA mail template set in organization or project
nl: Geen default reset TFA mail template ingesteld op project- of organisatieniveau

source: The two factor key for user %s has been reset and a notification mail has been sent
nl: De twee factor authenticatie sleutel van de gebruiker %s is gereset en een email is verstuurd

source: Default Reset TFA mail template id %d does not contain translations
nl: Standaard Reset TFA mailsjabloon id %d bevat geen vertalingen

source: (both)
de: (beide)
es: (ambos)
fr: (les deux)
nl: (beide)

source: Is embedder
de: Ist Einbetter
es: Es incrustador
nl: Is delegeerder

source: Is Logout on survey
de: Ist Logout bei der Umfrage
es: Se cierra la sesión en la encuesta
fr: Cêst Déconnecter quand il y a une enquête
nl: Is log uit bij beantwoorden vragenlijst

source: Your E-Mail address
de: Ihre E-Mail Adresse
es: Su dirección de correo electrónico
fr: Votre e-mail
nl: Uw emailadres

source: Created by subscription
de: Erstellt durch Registrierung
es: Creado por suscripción
fr: Créé par abonnement
nl: Aangemaakt door inschrijving

source: You have been subscribed successfully.
nl: U bent succesvol ingeschreven. Dank u voor uw inschrijving.

source: Subscription not possible
de: Registrierung nicht möglich
es: Suscripción imposible
fr: Abonnement impossible
nl: Inschrijven niet mogelijk

source: No public subscriptions available
de: Es ist nicht möglich, sich zu registrieren
es: No hay suscripciones públicas disponibles
fr: Aucun abonnement public disponible
nl: Zelf inschrijven is niet mogelijk

source: Unfortunately no public subscriptions are available for this project.
de: Eine Registrierung für dieses Projekt ist leider nicht möglich.
es: Lamentablemente, no hay suscripciones públicas disponibles para este proyecto.
fr: Malheureusement, aucun abonnement public n'est disponible pour ce projet.
nl: Het is helaas niet mogelijk om uzelf in te schijven voor dit project.

source: Please use our contact page if you want to participate.
de: Verwenden Sie die Kontaktseite, wenn Sie sich registrieren möchten.
es: Si desea participar, utilice nuestra página de contacto.
fr: Veuillez utiliser notre page de contact si vous souhaitez participer.
nl: Gebruik de contact pagina als u zich wilt aanmelden.

source: Thank you for subscribing!
de: Danke für die Anmeldung!
es: Gracias por suscribirse!
fr: Merci de vous être abonné!
nl: Bedankt voor het aanmelden!

source: Optionally assign answers only within a single track
de: Optionale Zuweisung von Antworten nur innerhalb einem einzelnen Track
es: Opción de asignar respuestas sólo dentro de una pista
fr: Possibilité de n'attribuer des réponses qu'à l'intérieur d'un seul parcours de soin
nl: Optioneel het traject waarbinnen alle antwoorden horen te zitten

source: Skip unknowns
de: Unbekannte überspringen
es: Saltar incógnitas
fr: Sauter les inconnues
nl: Onbekenden overslaan

source: What to do when the respondent does not exist
de: Was ist zu tun, wenn der Patient nicht existiert
es: Qué hacer cuando el encuestado no existe
fr: Que faire lorsque le répondant n'existe pas
nl: Wat te doen als de patiënt niet bestaat

source: Delete old token and create new
de: Altes Token löschen und neues erstellen
es: Borrar el token antiguo y crear uno nuevo
fr: Supprimer l'ancien token et en créer un nouveau
nl: Verwijder het oude kenmerk en maak een nieuw kenmerk

source: Create new extra set of answers
de: Neue zusätzliche Antwortsätze erstellen
es: Crear un nuevo conjunto adicional de respuestas
fr: Créer un nouvel ensemble supplémentaire de réponses
nl: Maak een nieuwe extra set antwoorden

source: Abort the import
de: Abbruch des Imports
es: Abortar la importación
fr: Abandonner l'importation
nl: Importeren afbreken

source: Skip the token
de: Token überspringen
es: Omitir la ficha
fr: Sauter le token
nl: Sla het kenmerk over

source: When token completed
de: Mit eingegebenem Token
es: Cuando se ha completado el token
fr: Lorsque le token est terminé
nl: Bij ingevuld kenmerk

source: What to do when an imported token has already been completed
de: Was ist zu tun, wenn ein importiertes Token bereits abgeschlossen ist
es: Qué hacer cuando una ficha importada ya se ha completado
fr: Que faire lorsqu'un token importé a déjà été terminé
nl: Wat te doen als een kenmerk al ingevuld is

source: What to do when no token exist to import to
de: Was ist zu tun, wenn kein Token zum Importieren vorhanden ist
es: Qué hacer cuando no existe ningún token al que importar
fr: Que faire lorsqu'il n'existe pas de token à importer
nl: Wat te doen als er geen kenmerk bestaat om in te importeren

source: Overview for patient number %s
de: Übersicht für Patientnummer %s
es: Resumen para el paciente número %s
fr: Vue d’ensemble pour le patient numéro %s
nl: Overzicht voor patiëntnummer %s

source: Overview for patient number %s: %s.
de: Übersicht für Patientnummer %s: %s.
es: Resumen para el paciente número %s: %s.
fr: Vue d’ensemble pour le patient numéro %s: %s.
nl: Overzicht voor patiëntnummer %s: %s.

source: No data present
de: Keine Daten vorhanden
es: No hay datos
fr: Aucune donnée présente
nl: Geen gegevens gevonden

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
nl: Afdrukken

source: Show only scores
nl: Toon alleen scores

source: Show all answers
nl: Alle antwoorden tonen

source: Survey replace
de: Umfrage ersetzen
es: Sustituir encuesta
nl: Vragenlijst vervangen

source: Source Survey
de: Umfragequelle
es: Fuente Encuesta
fr: Enquête source
nl: Bron vragenlijst

source: Target Survey
de: Umfrageziel
es: Encuesta objetivo
fr: Enquête cible
nl: Doel vragenlijst

source: Survey replaced successfully!
de: Umfrage erfolgreich ersetzt!
es: ¡Encuesta sustituida con éxito!
fr: Enquête remplacée avec succès!
nl: Vervangen vragenlijst geslaagd!

source: Question type is not the same. Check compatibility!
de: Der Fragetyp ist nicht derselbe. Prüfen Sie die Kompatibilität!
es: El tipo de pregunta no es el mismo. Compruebe la compatibilidad!
fr: Le type de question n'est pas le même. Vérifiez la compatibilité!
nl: Vraag type is niet hetzelfde. Controleer of ze overdraagbaar zijn!

source: Question could not be found in source. Is this a new question?
de: Die Frage konnte nicht in der Quelle gefunden werden. Ist die Frage neu?
es: No se ha encontrado la pregunta en la fuente. ¿Es una pregunta nueva?
fr: La question n'a pas pu être trouvée dans la source. S'agit-il d'une nouvelle question?
nl: Vraag kan niet gevonden worden in bron. Is dit een nieuwe vraag?

source: Used %d time in %s track.
de: Verwendete %d Zeit im %s Track.
es: Utilizado %d tiempo en %s pista.
fr: Utilisé %d fois dans le parcours de soin %s.
nl: %d keer in %s traject gebruikt.

source: Not used in any track.
de: Wird in keinem Track verwendet.
es: No se utiliza en ninguna pista.
fr: Pas utilisé dans aucune piste.
nl: In geen enkel traject gebruikt.

source: Source and target survey can not be the same
de: Quell- und Zielumfrage können nicht identisch sein
es: La encuesta de origen y la de destino no pueden ser la misma
fr: L'enquête source et l'enquête cible ne peuvent pas être les mêmes
nl: Bron en doel vragenlijst kunnen niet hetzelfde zijn

source: Replace in track definitions
de: Ersetzen in Trackdefinitionen
es: Sustituir en las definiciones de pista
fr: Remplacer dans les définitions des parcours de soin
nl: Vervang in trajectdefinitie

source: Replace all occurances of old survey in all tracks with the new survey
de: In allen Tracks die alte Umfragen durch die neue Umfragen ersetzen
es: Sustituir todas las apariciones de la encuesta antigua en todas las vías por la nueva encuesta
fr: Remplacer toutes les occurrences de l'ancienne enquête dans toutes les parcours de soin par la nouvelle enquête
nl: Vervang in alle trajecten de oude vragenlijst door de nieuwe vragenlijst

source: Replace in existing tracks
de: In einen vorhandenen Track ersetzen
es: Sustituir en vías existentes
fr: Remplacer dans les parcours de soin existantes
nl: Vervang in een bestaand traject

source: Update all existing gemstracker tokens to point to the new survey
de: Alle vorhandenen GemsTracker-Funktionen anpassen, um auf die neue Umfrage zu verweisen
es: Actualice todos los tokens gemstracker existentes para que apunten a la nueva encuesta
fr: Mettre à jour tous les tokens gemstracker existants pour qu'ils pointent vers la nouvelle enquête
nl: Pas alle bestaande GemsTracker kenmerken aan om naar de nieuwe vragenlijst te wijzen

source: Copy survey answers
de: Umfrageantworten kopieren
es: Copiar las respuestas de la encuesta
fr: Copiez les réponses de l'enquête
nl: Kopieer antwoorden

source: Copy all survey answers into the new survey
de: Alle Umfrageantworten in die neue Umfrage kopieren
es: Copie todas las respuestas de la encuesta en la nueva encuesta
fr: Copier toutes les réponses de l'enquête dans la nouvelle enquête
nl: Kopieer alle beantwoorde vragenlijsten naar de nieuwe vragenlijst

source: Target survey already has %d answers. Is this expected?
de: Die Zielumfrage enthält bereits %d Antworten. Ist das richtig?
es: La encuesta objetivo ya tiene %d respuestas. ¿Es lo esperado?
fr: L'enquête cible a déjà %d réponses. Est-ce prévu?
nl: Doel vragenlijst heeft al %d antwoorden. Klopt dit?

source: %d new questions
de: %d neue Fragen
es: %d nuevas preguntas
fr: %d nouvelles questions
nl: %d nieuwe vragen

source: %d questions without warnings
de: %d Fragen ohne Warnungen
es: %d preguntas sin advertencias
fr: %d questions sans avertissement
nl: %d vragen zonder waarschuwing

source: %d missing questions
de: %d fehlende Fragen
es: %d preguntas que faltan
fr: %d questions manquantes
nl: %d missende vragen

source: %d questions where the question type has changed
de: %d Fragen, bei denen sich der Fragetyp geändert hat
es: %d preguntas cuyo tipo ha cambiado
fr: %d questions dont le type a changé
nl: %d vragen waarbij het vraagtype is veranderd

source: Answered surveys: %d.
de: Beantwortete Umfragen: %d.
es: Encuestas contestadas: %d.
fr: Enquêtes auxquelles on a répondu: %d.
nl: Beantwoorde vragenlijsten: %d.

source: Insert answers into a new version of a survey
de: Antworten in eine neue Version einer Umfrage einfügen
es: Insertar respuestas en una nueva versión de una encuesta
fr: Insérer les réponses dans une nouvelle version d'une enquête
nl: Voeg antwoorden in een nieuwe versie van een vragenlijst toe

source: (all sources)
de: (alle Quellen)
es: (todas las fuentes)
fr: (toutes les sources)
nl: (alle bronnen)

source: (all languages)
de: (alle Sprachen)
es: (todos los idiomas)
fr: (toutes les langues)
nl: (alle talen)

source: OK in source, not active
de: OK in der Quelle, nicht aktiv
es: OK en origen, no activo
fr: OK dans la source, non actif
nl: OK in bron, niet actief

source: Blocked in source
de: In der Quelle blockiert
es: Bloqueado en origen
fr: Bloqué à la source
nl: Geblokkeerd in bron

source: (every state)
de: (beliebiger Status)
es: (cada estado)
fr: (tous les états)
nl: (iedere status)

source: (with warnings)
de: (mit Warnungen)
es: (con advertencias)
fr: (avec avertissements)
nl: (met waarschuwingen)

source: (without warnings)
de: (ohne Warnungen)
es: (sin advertencias)
fr: (sans avertissement)
nl: (zonder waarschuwing)

source: (every warning state)
de: (mit und ohne Vorwarnung)
es: (cada estado de alerta)
fr: (chaque état d'alerte)
nl: (met en zonder waarschuwing)

source: (all mail codes)
de: (alle Email Codes)
es: (todos los códigos postales)
nl: (alle mailcodes)

source: (any insertable)
de: (beliebig einfügbar)
es: (cualquier insertable)
fr: (tout insérable)
nl: (elke in te voegen)

source: (any event)
de: (irgendein Ereignis)
es: (cualquier evento)
nl: (elke actie)

source: (any before answering)
de: (beliebig vor der Antwort)
es: (cualquiera antes de responder)
nl: (elke actie voor beantwoording)

source: (any survey completed)
de: (jede abgeschlossene Umfrage)
es: (cualquier encuesta completada)
nl: (elke actie na beantwoording)

source: (any display event)
es: (cualquier evento de visualización)
nl: (elke actie bij weergave)

source: Answer options
de: Antwort-Optionen
es: Opciones de respuesta
fr: Options de réponse
nl: Antwoord opties

source: Hidden question
de: Versteckte Frage
es: Pregunta oculta
nl: Verborgen vraag

source: Conditional question
es: Pregunta condicional
nl: Voorwaardelijke vraag

source: Questions in survey %s
de: Fragen in der Umfrage %s
es: Preguntas de la encuesta %s
fr: Questions de l'enquête %s
nl: Vragen in vragenlijst %s

source: Survey not found
de: Umfrage nicht gefunden
es: Encuesta no encontrada
fr: Enquête non trouvée
nl: Vragenlijst niet gevonden

source: Survey %s does not exist.
de: Umfrage %s existiert nicht.
es: La encuesta %s no existe.
fr: L'enquête %s n’existe pas.
nl: Vragenlijst %s bestaat niet.

source: Survey not specified.
de: Umfrage nicht spezifiziert.
es: Encuesta no especificada.
fr: Enquête non spécifiée.
nl: Vragenlijst niet opgegeven.

source: Token event overview for token %s
es: Resumen de eventos para el token %s
nl: Kenmerk actie overzicht voor kenmerk %s

source: Token info
es: Información sobre fichas
nl: Kenmerk info

source: Token settings
es: Configuración de fichas
nl: Instellingen kenmerk

source: Current raw answers
es: Respuestas brutas actuales
nl: Huidige kale antwoorden

source: Before answering
de: Bevor Sie antworten
es: Antes de contestar
fr: Avant de répondre
nl: Voor beantwoording

source: This token has this before answering event:
es: Este token tiene este evento antes de responder:
nl: Dit kenmerk onderneemt deze actie voor beantwoording:

source: Data changed by this event
es: Datos modificados por este evento
nl: Gegevens verandert door deze actie

source: This event has been completed and this function would currently not change any data for this token.
es: Este evento se ha completado y esta función actualmente no cambiaría ningún dato para este token.
nl: Deze actie is al uitgevoerd en verandert op dit moment geen gegevens voor dit kenmerk.

source: This event currently does not change any data for this token.
es: Este evento actualmente no cambia ningún dato para este token.
nl: Deze actie verandert geen gegevens voor dit kenmerk.

source: Actions currently taken by this event:
es: Acciones emprendidas actualmente por este evento:
nl: Huidige veranderingen bij deze actie:

source: Data that would be changed if empty
es: Datos que se modificarían si estuvieran vacíos
nl: Gegevens die deze actie verandert indien leeg

source: The answers in this token will be prefilled from the previous token %s.
es: Las respuestas de este token se rellenarán previamente a partir del token anterior %s.
nl: De antwoorden voor dit kenmerk worden vooraf ingevuld van het eerdere kenmerk %s.

source: Actions taken by this event while empty:
es: Acciones realizadas por este evento mientras está vacío:
nl: Veranderingen bij deze actie indien leeg:

source: This token has no before answering event.
es: Esta ficha no tiene evento de respuesta previa.
nl: Dit kenmerk heeft geen voorbeantwoordings actie.

source: Show tracks
de: Tracks anzeigen
es: Mostrar pistas
fr: Afficher les parcours de soin
nl: Toon trajecten

source: Show token
de: Token anzeigen
es: Mostrar ficha
fr: Afficher le token
nl: Toon kenmerk

source: Watch out! Token is currently expired and you won't be able to answer it unless you change the valid from date.
de: Vorsicht! Das Token ist derzeit abgelaufen, und Sie können es nicht beantworten, es sei denn, Sie ändern das Gültig-von-Datum.
es: ¡Cuidado! El token ha caducado y no podrás responder a menos que cambies la fecha de inicio de validez.
fr: Attention! Le jeton est actuellement expiré et vous ne pourrez pas y répondre à moins de changer la date de début de validité.
nl: Pas op! Kenmerk is verlopen en is pas te beantwoorden nadat de geldig tot datum is aangepast.

source: Token %s restored.
de: Token %s wiederhergestellt.
es: Ficha %s restaurada.
fr: Le token %s est rétablis.
nl: Kenmerk %s hersteld.
