Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Token %s deleted.
de: Token %s gelöscht.
es: Ficha %s eliminada.
fr: Le token %s est supprimé.
nl: Kenmerk %s verwijderd.

source: Redo of token %s.
de: Token %s wiederholen.
es: Rehacer ficha %s.
fr: Refaire le token %s.
nl: Herkansing voor kenmerk %s.

source: Old comment:
de: Alter Kommentar:
es: Viejo comentario:
fr: Ancien commentaire:
nl: Oude opmerkingen:

source: Created this token %s as replacement for token %s.
de: Token %s erstellt, um Token %s zu ersetzen.
es: Creado este token %s como reemplazo del token %s.
fr: On a créé ce token %s pour remplacer le token %s.
nl: Dit kenmerk %s aangemaakt ter vervanging van kenmerk %s.

source: %d token changed by recalculation.
de: %d Token durch Neuberechnung angepasst.
es: %d token cambiado por recálculo.
fr: %d token modifié par recalcule.
nl: %d kenmerk aangepast door herberekening.

source: Reset sent mail
es: Restablecer correo enviado
nl: Contactdatum resetten

source: Set to zero mails sent
es: Fijar en cero los correos enviados
nl: Zet op geen email verzonden

source: Is valid during
de: Ist gültig während
es: Es válido durante
fr: Est valable pendant
nl: Is geldig gedurende

source: Is valid within
de: Ist gültig innerhalb
es: Es válido en
fr: Est valable dans
nl: Is geldig tijdens

source: E-Mailed on
de: E-Mail gesendet am
es: Enviado por correo electrónico el
fr: Envoyer par e-mail le
nl: Email verstuurd op

source: Select:
de: Auswählen:
es: Selecciona:
fr: Sélectionner:
nl: Selecteren:

source: (every status)
de: (jeder Status)
es: (cada estado)
fr: (tous les statuts)
nl: (iedere status)

source: (all actions)
de: (alle Aktionen)
es: (todas las acciones)
fr: (toutes les actions)
nl: (alle acties)

source: (all staff)
de: (alle Mitarbeiter)
es: (todo el personal)
fr: (tout le personnel)
nl: (alle medewerkers)

source: Not emailed
de: Nicht per E-Mail benachrichtigt
es: No enviado por correo electrónico
fr: Non envoyé par e-mail
nl: Niet gemaild

source: To email
de: E-Mail senden
es: Por correo electrónico
fr: À envoyer par e-mail
nl: Te emailen

source: Needs reminder
de: Braucht eine Erinnerung
es: Necesita recordatorio
fr: Nécessite un rappel
nl: Herinnering nodig

source: Missing email
de: Fehlende E-Mail
es: Correo electrónico perdido
fr: E-mail manquant
nl: Email ontbreekt

source: Not allowed to email
de: Sollte nicht per E-Mail benachrichtigt werden
es: No se permite enviar correos electrónicos
fr: Non autorisé à envoyer des e-mails
nl: Mag niet gemaild worden

source: Contact moments
de: Kontaktmomente
es: Momentos de contacto
fr: Moments de contact
nl: Contact momenten

source: No valid tokens found
de: Keine gültigen Token gefunden
es: No se han encontrado fichas válidas
fr: Aucun token valable trouvé
nl: Geen geldige kenmerken gevonden

source: Create new track
nl: Maak nieuw traject aan

source: E-mail now!
de: Jetzt mailen!
nl: Email nu!

source: Token copied from
de: Token kopiert von
es: Ficha copiada de
fr: Token copié de
nl: Kenmerk vervanger van

source: Token copied to
de: Token kopiert nach
es: Ficha copiada en
fr: Token copié sur
nl: Kenmerk vervangen door

source: Take
de: Vul in
nl: Vul in

source: Answer export
nl: Exporteer antwoord

source: Undelete
de: Herstel
nl: Herstel

source: This token is for a staff member and cannot be E-mailed
nl: Deze token is voor een medewerker en kan niet worden gemaild

source: This token is for a relation but the relation is not set
nl: Dit kenmerk is voor een relatie maar de relatie is niet ingesteld

source: This token is for a relation but the relation is not set to mailable
nl: Dit kenmerk is voor een relatie maar de relatie is ingesteld op niet te mailen

source: The track is set to not mailable
nl: Het traject is ingesteld op niet te mailen

source: The respondent is set to not mailable
nl: De patiënt is ingesteld op niet te mailen

source: The email address you use with this organization.
es: La dirección de correo electrónico que utiliza con esta organización.
nl: Het emailadres dat u gebruikt bij deze organisatie.

source: Enter your E-Mail address
es: Introduzca su dirección de correo electrónico
nl: Voer uw emailadres in

source: Input error! No mail could be sent!
nl: Invoer fout! Geen email kon verstuurd worden!

source: E-Mail the token
es: Enviar la ficha por correo electrónico
nl: Email het kenmerk

source: You will receive an email with your token in a few minutes, if one is open for answering.
es: En unos minutos recibirá un correo electrónico con su ficha, si hay alguna abierta para responder.
nl: Als er een vragenlijst voor u klaar staat ontvangt u binnen enkele minuten een email met uw kenmerk.

source: If you do not receive an email (not even in the spam folder), please contact your organization.
es: Si no recibe ningún correo electrónico (ni siquiera en la carpeta de spam), póngase en contacto con su organización.
nl: Indien u geen mail ontvangt (ook niet in de spam folder) neem dan contact op uw organisatie.

source: Token %s was not completed.
nl: Kenmerk %s was niet voltooid.

source: No token specified.
de: Kein Token angegeben.
es: No se ha especificado ningún token.
fr: Aucun jeton n'est spécifié.
nl: Geen kenmerk opgegeven.

source: Token %s not found.
de: Token %s nicht gefunden.
es: Token %s no encontrado.
fr: Token %s non trouvé.
nl: Kenmerk %s niet gevonden.

source: Default
de: Standard
es: Por defecto
fr: Par défaut
nl: Standaard

source: To do 2 weeks ahead and done
de: 2 Wochen im Voraus zu tun und fertig
es: Hacer con 2 semanas de antelación y listo
fr: A faire 2 semaines à l'avance et c'est fait
nl: Te doen de komende 2 weken en gedaan

source: To do
de: Zu tun
es: Para hacer
fr: À faire
nl: Te doen

source: Done
de: Erledigt
es: Hecho
fr: Fait
nl: Gedaan

source: All
de: Alles
es: Todos
fr: Tout
nl: Alles

source: Tracks using this appointment
de: Tracks mit diesem Termin
es: Pistas que utilizan esta cita
fr: Parcours de soin utilisant ce rendez-vous
nl: Trajecten met deze afspraak

source: No tracks use this appointment
de: Keine Tracks verwenden diesen Termin
es: Ninguna pista utiliza esta cita
fr: Aucun parcours de soin n'utilise ce rendez-vous
nl: Geen traject gebruikt deze afspraak

source: Surveys for
de: Umfragen für
es: Encuestas para
fr: Enquêtes pour
nl: Vragenlijsten voor

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
nl: Voeg toe

source: Survey #
de: Umfrage #
es: Encuesta #
fr: Enquête #
nl: Vragenlijst #

source: Until
de: Bis
es: Hasta
fr: Jusqu'à
nl: Tot

source: New field
de: Neues Feld
es: Nuevo campo
fr: Nouveau champ
nl: Nieuw veld

source: New round
de: Neue Runde
es: Nueva ronda
fr: Nouvelle série
nl: Nieuwe ronde

source: Edit respondent
de: Patient bearbeiten
es: Editar encuestado
fr: Editer le répondant
nl: Wijzig patiënt

source: Delete track
de: Verwijder traject
nl: Verwijder traject

source: Undelete track
nl: Herstel verwijderde traject

source: Track Legend
de: Legende des Tracks
es: Leyenda de la pista
fr: Légende du parcours de soin
nl: Traject Legenda

source: Su
nl: Vr

source: Search respondent data
de: Suche nach Patientendaten
es: Buscar datos de encuestados
fr: Recherche les données du répondant
nl: Zoek in patiënt gegevens

source: Restore tokens
de: Wiederherstellen von Token
es: Restaurar fichas
fr: Restaurer les tokens
nl: Herstel kenmerken

source: Restores tokens with the same code as the track.
de: Stellt Token mit dem gleichen Code wie der Track wieder her.
es: Restaura fichas con el mismo código que la pista.
fr: Restaure les tokens avec le même code que le parcours de soin.
nl: Herstelt kenmerken met dezelfde code als het traject.

source: Track restored.
de: Track wiederhergestellt.
es: Pista restaurada.
fr: Parcours de soin restauré.
nl: Traject hersteld.

source: %d token reception codes restored.
de: %d Token-Empfangscode wiederhergestellt.
es: %d códigos de recepción de token restaurados.
fr: %d Codes de réception de token restaurés.
nl: %d kenmerk ontvangstcode hersteld.

source: Track stopped.
de: Track gestoppt.
es: Pista parada.
fr: Parcours de soin arrêté.
nl: Traject gestopt.

source: Track deleted.
de: Track gelöscht.
es: Pista eliminada.
fr: Parcours de soin supprimé.
nl: Traject verwijderd.

source: Fields in %s track
de: Felder in %s-Track
es: Campos en %s pista
fr: Champs dans le parcours de soin %s
nl: Velden in traject %s

source: (not used in any track)
de: (wird in keinem Track verwendet)
es: (no se utiliza en ninguna pista)
fr: (non utilisé dans aucun titre)
nl: (in geen enkel traject gebruikt)

source: (used in any track)
de: (in jedem Track verwendet)
es: (utilizado en cualquier pista)
fr: (utilisé dans tout parcours de soin)
nl: (gebruikt in een traject)

source: (any creation)
de: (jede Erstellungsmethode)
es: (cualquier creación)
fr: (toute création)
nl: (elke creatiemethode)

source: (select creation option)
de: (wählen Sie eine Erstellungsoption)
es: (seleccione la opción de creación)
fr: (sélectionnez l'option de création)
nl: (selecteer een creatie methode)

source: (not used in any filter)
de: (wird in keinem Filter verwendet)
es: (no se utiliza en ningún filtro)
fr: (non utilisé dans un filtre)
nl: (niet gebruikt in een filter)

source: (used in any filter)
de: (in jedem Filter verwendet)
es: (utilizado en cualquier filtro)
fr: (utilisé dans tout filtre)
nl: (gebruikt in een filter)

source: (select a filter used)
de: (wählen Sie einen verwendeten Filter aus)
es: (seleccione un filtro utilizado)
fr: (sélectionnez un filtre utilisé)
nl: (selecteer een gebruikt filter)

source: Insert survey(s)
es: Insertar encuesta(s)
nl: Vragenlijst(en) toevoegen

source: Insert survey
de: Umfrage einfügen
es: Insertar encuesta
fr: Insérer une enquête
nl: Vragenlijst toevoegen

source: Suvey to insert
de: Umfrage zum Einfügen
es: Suvey para insertar
fr: Enquête à insérer
nl: Toegevoegde vragenlijst

source: Existing track
de: Bestehender Track
es: Vía existente
fr: Parcours de soin existant
nl: Bestaand traject

source: In round
de: In der Runde
es: En ronda
fr: Dans la série
nl: In ronde

source: %d survey inserted
de: %d Umfrage eingefügt
es: %d encuesta insertada
nl: %d vragenlijst toegevoegd

source: The last round containing answers for surveys in the same user group is "%s".
de: Die letzte Runde mit Antworten auf Umfragen in der gleichen Benutzergruppe ist "%s".
es: La última ronda que contiene las respuestas de las encuestas del mismo grupo de usuarios es "%s".
fr: La dernière série contenant des réponses pour les enquêtes du même groupe d'utilisateurs est "%s".
nl: De laatste ronde met antwoorden en een vragenlijst in dezelfde gebruikersgroep is "%s".

source: The last round containing answers is "%s".
de: Die letzte Runde mit Antworten ist "%s".
es: La última ronda que contiene respuestas es "%s".
fr: La dernière série contenant des réponses est "%s".
nl: De laatste ronde met antwoorden is "%s".

source: No survey has been answered, the first round with surveys in the same user group is "%s".
de: Keine Antworten verfügbar, die erste Runde mit einer Umfrage in derselben Benutzergruppe lautet “%s”.
es: No se ha respondido a ninguna encuesta, la primera ronda con encuestas en el mismo grupo de usuarios es "%s".
fr: Aucune enquête n'a été répondue, la première série avec enquêtes dans le même groupe d'utilisateurs est "%s".
nl: Geen antwoorden beschikbaar, de eerste ronde met een vragenlijst in dezelfde gebruikersgroep is "%s".

source: No surveys have answers, nor are any in the same user group.
de: Keine Antworten verfügbar und es gibt keine Fragebögen in derselben Benutzergruppe.
es: Ninguna encuesta tiene respuesta, ni ninguna está en el mismo grupo de usuarios.
fr: Aucune enquête n'a de réponses, et aucune ne fait partie du même groupe d'utilisateurs.
nl: Geen antwoorden beschikbaar, en er zijn geen vragenlijst in dezelfde gebruikersgroep.

source: Added survey
de: Umfrage hinzugefügt
es: Encuesta añadida
fr: Enquête supplémentaire
nl: Toegevoegde vragenlijst

source: No current rounds available.
de: Keine aktuellen Runden verfügbar.
es: No hay rondas actuales disponibles.
fr: Pas de séries disponibles.
nl: Geen huidige ronde beschikbaar.

source: Survey insertion impossible: respondent has no track!
de: Einfügen der Umfrage unmöglich: Der Patient hat keinen Track!
es: Inserción de encuesta imposible: ¡el encuestado no tiene pista!
fr: Introduction de l'enquête impossible: le répondant n'a pas de parcours de soin!
nl: Toevoegen vragenlijst niet mogelijk: de patiënt heeft geen traject!

source: Survey insertion impossible: no insertable survey exists!
de: Einfügen von Umfragen unmöglich: es gibt keine einfügbare Umfrage!
es: Inserción de encuesta imposible: ¡no existe ninguna encuesta insertable!
fr: Introduction de l'enquête impossible: aucune enquête insérable n'existe!
nl: Toevoegen vragenlijst niet mogelijk: er bestaat geen invoegbare vragenlijst!

source: Patient
es: Paciente
nl: Patiënt

source: Rounds with this condition
de: Runden mit dieser Bedingung
es: Rondas con esta condición
fr: Série avec cette condition
nl: Rondes met deze voorwaarde

source: No rounds using this condition found
de: Keine Runden mit dieser Bedingung gefunden
es: No se han encontrado rondas con esta condición
fr: Aucune série utilisant cette condition n'a été trouvée
nl: Geen rondes gevonden met deze voorwaarde

source: Assigned to
de: Zugeordnet zu
es: Asignado a
fr: Assigné à
nl: Invuller

source: Lists choices changed.
de: Auswahlliste hat sich geändert.
es: Las opciones de las listas han cambiado.
fr: Les choix de listes ont changé.
nl: Keuzelijst is veranderd.

source: This round is used %s time in another round.
es: Esta ronda se utiliza %s veces en otra ronda.
nl: Deze ronde is %s keer gebruikt in een andere ronde.

source: This round has been completed %s time.
de: Diese Runde wurde bereits %s Mal abgeschlossen.
es: Esta ronda se ha completado %s veces.
fr: Cette série a été achevée %s fois.
nl: Deze ronde is al %s keer afgerond.

source: This round cannot be deleted, only deactivated.
de: Diese Runde kann nicht gelöscht, sondern nur deaktiviert werden.
es: Esta ronda no puede borrarse, sólo desactivarse.
fr: Cette série ne peut pas être supprimée, seulement désactivée.
nl: Dit kenmerk kan niet (meer) verwijderd worden, alleen gedeactiveerd.

source: Rounds in %s track
de: Runden in %s-Track
es: Rondas en %s pista
fr: Séries dans le parcours de soin %s
nl: Rondes in traject %s

source: No other assignments of this track.
de: Keine anderen Zuweisungen dieses Tracks.
es: No hay otras asignaciones de esta pista.
fr: Aucune autre affectation de ce parcours de soin.
nl: Geen andere toewijzingen van dit traject.

source: Other assignments of this track to %s: %s
de: Andere Zuordnungen dieses Tracks zu %s: %s
es: Otras asignaciones de esta pista a %s: %s
fr: Autres affectations de ce parcours de soin à %s: %s
nl: Overige toewijzingen van dit traject aan %s: %s

source: Assignments of this track to %s: %s
de: Zuordnungen dieses Tracks zu %s: %s
es: Asignaciones de esta pista a %s: %s
fr: Affectation de ce parcours de soin à %s : %s
nl: Toewijzingen van dit traject aan %s: %s

source: Search text rounds / surveys
de: Suchtext Runden / Umfragen
es: Buscar rondas de texto / encuestas
fr: Rechercher des séries de textes / enquêtes
nl: Zoek tekst in ronde / vragenlijsten

source: Legend
de: Legende
es: Leyenda
fr: Légende
nl: Legenda

source: (all track engines)
de: (alle Track Typen)
es: (todos los motores de vía)
fr: (tous les moteurs de pads)
nl: (alle traject types)

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
nl: Verlopen

source: Future
de: Zukünftig
es: Futuro
fr: Futur
nl: Toekomstig

source: Surveys in %s track
de: Umfragen im %s Track
es: Encuestas en %s pista
fr: Enquêtes dans le parcours de soin %s
nl: Vragenlijsten in traject %s

source: No surveys in track
nl: Geen vragenlijsten in dit traject

source: By
de: Von
es: Por
fr: Par
nl: Door

source: Other assignments of this track to this respondent.
de: Andere Zuweisungen dieses Tracks an diesen Patienten.
es: Otras asignaciones de esta vía a este encuestado.
fr: Autres attributions de ce parcours de soin à ce répondant.
nl: Andere toewijzingen van dit traject aan deze patiënt.

source: This track is assigned only once to this respondent.
de: Dieser Track wird diesem Patienten nur einmal zugewiesen.
es: Esta pista sólo se asigna una vez a este encuestado.
fr: Ce parcours de soin n'est attribuée qu'une seule fois à ce répondant.
nl: Dit traject is maar één keer aan deze patiënt toegewezen.

source: Existing assignments of this track to this respondent.
de: Bestehende Zuweisungen dieses Tracks an diesen Patienten.
es: Asignaciones existentes de esta vía a este encuestado.
fr: Attributions existantes de ce parcours de soin à ce répondant.
nl: Bestaande toewijzingen van dit traject aan deze patiënt.

source: This track is not assigned to this respondent.
de: Dieser Track ist diesem Patienten nicht zugeordnet.
es: Esta pista no está asignada a este encuestado.
fr: Ce parcours de soin n'est pas attribuée à ce répondant.
nl: Dit traject is niet aan deze patiënt toegewezen.

source: Unknown track
de: Unbekannter Track
es: Pista desconocida
fr: Parcours de soin inconnu
nl: Onbekend traject

source: Unknown track id %s
de: Unbekannter Track id %s
es: ID de pista desconocido %s
fr: Parcours de soin inconnu id %s
nl: Onbekend traject id %s

source: %s track
es: %s pista
fr: parcours de soin %s
nl: %s traject

source: This track can be assigned from %s until %s.
de: Dieser Track kann einem Patienten von %s bis %s zugewiesen werden.
es: Esta pista se puede asignar desde %s hasta %s.
fr: Ce parcours de soin peut être assignée de %s à %s.
nl: Dit traject kan aan een patiënt toegewezen worden van %s tot %s.

source: This track can be assigned since %s.
de: Dieser Track kann seit %s zugewiesen werden.
es: Esta pista se puede asignar desde %s.
fr: Ce parcours de soin peut être assigné depuis %s.
nl: Dit traject kan sinds %s aan een patiënt toegewezen worden.

source: Quick view %s track
de: Schnellansicht %s-Track
es: Vista rápida %s pista
fr: Quick view du parcours de soin %s
nl: Quick view traject %s

source: If your E-email address is known, you have been unsubscribed.
de: Wenn Ihre E-Mail-Adresse bekannt ist, wurden Sie abgemeldet.
es: Si se conoce su dirección de correo electrónico, se ha dado de baja.
nl: Indien uw e-mailadres bij ons bekend is, hebben wij u uitgeschreven.

source: Unsubscribing not possible
de: Abmeldung nicht möglich
es: No es posible darse de baja
fr: Désabonnement impossible
nl: Uitschrijven is niet mogelijk

source: To unsubscribe please contact the organization that subscribed you to this project.
de: Zum Abbestellen der Registrierung wenden Sie sich bitte an die Organisation, die Sie für dieses Projekt angemeldet hat.
es: Para darse de baja, póngase en contacto con la organización que le suscribió a este proyecto.
fr: Pour vous désabonner, veuillez contacter l'organisation qui vous a abonné à ce projet.
nl: Om u af te melden kunt u contact opnemen met de organisatie die u heeft aangemeld voor dit project.

source: The participating organizations are on the contact page.
de: Die teilnehmenden Organisationen finden Sie auf der Kontaktseite.
es: Las organizaciones participantes se encuentran en la página de contacto.
fr: Les organisations participantes se trouvent sur la page de contact.
nl: De deelnemende organisaties staan op de contact pagina.

source: You have been unsubscribed!
de: Sie wurden abgemeldet!
es: Se ha dado de baja!
fr: Vous avez été désinscrit!
nl: We hebben u uitgeschreven!

source: Hide usage
nl: Verberg gebruik

source: Show usage
nl: Toon gebruik

source: Usage of this %s
nl: Gebruik van dit %s

source: Not used!
de: Nicht benutzt!
nl: Niet gebruikt!

source: The Staff User to login as.
es: El usuario del personal con el que iniciar sesión.
nl: De medewerker om in te loggen als.

source: The respondent to login to.
de: Der Patient dem Sie anmelden.
es: El encuestado para iniciar sesión.
nl: De patiënt om te bekijken.

source: Example url
es: Ejemplo de url
nl: Voorbeeld URL

source: Replace {} fields!
de: Ersetze {} Felder!
es: ¡Sustituya los campos {}!
nl: Vervang de {} velden!

source: Please open in private mode or in other browser.
es: Por favor, ábralo en modo privado o en otro navegador.
nl: A.u.b. in privé modus openen of in andere browser.

source: Example login url generator
es: Ejemplo de generador de url de acceso
nl: Voorbeeld login URL generator

source: Saved your setup data
de: Ihre Einstellungen wurden gespeichert
es: Guardados los datos de configuración
fr: Sauvegardé vôtres données d'installation
nl: Uw instellingen zijn opgeslagen

source: No changes to save!
de: Keine Änderungen zu speichern!
es: No hay cambios que guardar!
fr: Aucun changement à enregistrer!
nl: Geen verandering om op te slaan!

source: Please provide a valid telephone number
nl: Vul een geldig telefoonnummer in

source: Too many failed attempts, please try again.
nl: Te veel mislukte pogingen. Probeer het nog een keer.

source: Please enter the 6-digit code we e-mailed to you.
nl: Vult u a.u.b. de 6-cijferige code in die wij u toestuurden per email.

source: Please enter the 6-digit code we sent to you by SMS.
nl: Vult u a.u.b. de 6-cijferige code in die wij u toestuurden per SMS.

source: Please provide your current password.
nl: Vult u a.u.b uw huidige wachtwoord in.

source: Too many failed attempts, please wait a minute.
nl: Te veel mislukte pogingen. U kunt het over een minuut opnieuw proberen.

source: Too many attempts, please try again later
nl: Te veel pogingen. Probeert u het a.u.b later nog een keer

source: No phone code send as no communication template exists!
nl: Er wordt geen telefooncode verzonden omdat er geen communicatiesjabloon bestaat!

source: An error occurred while sending the verification code to your mobile number
nl: Er trad een fout op toen wij de verificatie code naar uw mobiele telefoonnummer stuurden

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
nl: Huidig wachtwoord

source: Enter the 6-digit verification code we e-mailed to you to verify your new e-mail address %s
nl: Vul de 6-cijferige verificatie code in die wij u via email hebben toegestuurd om uw nieuwe emailadres te verifiëren %s

source: E-mail code
nl: mailcode

source: Enter the 6-digit verification code we sent to you by SMS to verify your new mobile number %s
nl: Vul de 6-cijferige verificatie code in die wij u via SMS hebben toegestuurd om uw nieuwe telefoonnummer te verifiëren %s

source: Phone code
nl: Telefoon code

source: By clicking Save you will erase your currently configured phone number
nl: Door op opslaan te klikken verwijderd u het huidig ingevoerde telefoonnummer

source: System account can not be changed.
de: Das Systemkonto kann nicht geändert werden.
es: La cuenta del sistema no se puede cambiar.
fr: Le compte du système ne peut pas être modifié.
nl: Het systeem account kan niet gewijzigd worden.

source: Save new Two Factor Setup
nl: Twee factor instelling opslaan

source: Two Factor method
de: Zwei-Faktor-Methode
es: Método de dos factores
nl: Twee factor methode

source: Mail
de: Email
es: Correo
nl: Email

source: Authenticator app
nl: Authenticatie app

source: two factor setup
de: Zwei-Faktor-Setup
es: configuración de dos factores
fr: configuration à deux facteurs
nl: twee factor instelling

source: A two factor key cannot be set for %s.
de: Ein Zwei-Faktor-Schlüssel kann nicht für %s festgelegt werden.
es: No se puede establecer una clave de dos factores para %s.
fr: Une clé à deux facteurs ne peut pas être fixée pour %s.
nl: Voor %s kan geen twee factor sleutel ingesteld worden.

source: Please enter the TFA passcode from the new TFA
nl: Vul de twee factor authenticatie code in van de nieuwe authenticatie methode
