Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Executed %2$s creation script %1$s:
de: Ausgabeergebnis %2$s script %1$s:
es: Ejecutado %2$s script de creación %1$s:
fr: Exécuté le script de création %2$s %1$s:
nl: Uitvoerresultaat %2$s script %1$s:

source: %d record(s) returned as result set %d in step %d of %d.
de: %d-Datensatz(e) wurde(n) als Ergebnismenge %d in Schritt %d von %d zurückgegeben.
es: %d registro(s) devuelto(s) como conjunto de resultados %d en el paso %d de %d.
fr: %d enregistrement(s) retourné(s) comme résultat fixé %d à l'étape %d de %d.
nl: %d rij(en) in resultaat %d in stap %d van %d.

source: %d record(s) updated in step %d of %d.
de: in Schritt %d von %d sind %d Datensatz(e) aktualisiert.
es: %d registro(s) actualizado(s) en el paso %d de %d.
fr: %d enregistrement(s) mis à jour à l'étape %d de %d.
nl: In stap %2$d van %3$d zijn %1$d rij(en) aangepast.

source: Script ran step %d of %d succesfully.
de: Schritt %d von %d im Skript erfolgreich.
es: El script ejecutó el paso %d de %d con éxito.
fr: Le script a exécuté l'étape %d de %d avec succès.
nl: Stap %d van %d in het script met succes uitgevoerd.

source: in step
de: im Schritt
es: al paso
fr: en phase
nl: in stap

source: No script for %1$s.
de: Kein Skript für %1$s.
es: No hay script para %1$s.
fr: Pas de script pour %1$s.
nl: Geen script voor %1$s.

source: Deactivate
de: Deaktivieren
es: Desactivar
fr: Désactiver
nl: Deactiveer

source: Reactivate
de: Reaktivieren
es: Reactivar
fr: Réactiver
nl: Heractiveer

source: Addresses used
de: Verwendete Adressen
es: Direcciones utilizadas
fr: Adresses utilisées
nl: Gebruikte adressen

source: Fallback address used
de: Verwendete alternative Adresse
es: Dirección de emergencia utilizada
fr: Adresse de repli utilisée
nl: Gebruikte uitwijkadres

source: Staff address used
de: Verwendete Personaladresse
es: Dirección del personal utilizada
fr: Adresse du personnel utilisée
nl: Medewerker ontvangst adres

source: Fallback other
de: Andere alternative Adresse
es: Otra alternativa
fr: Autre repli
nl: Uitwijkadres anders

source: Switched type
es: Tipo conmutado
nl: Type verandering

source: Unable to load condition with ID %s
de: Bedingung mit ID %s konnte nicht geladen werden
es: No se puede cargar la condición con ID %s
fr: Impossible de charger la condition avec l’ID %s
nl: Voorwaarde met ID %s kon niet geladen worden

source: To
de: An
es: A
fr: À
nl: Aan

source: Last contact
de: Letzter Kontakt
es: Último contacto
fr: Dernier contact
nl: Contactdatum

source: Preferred language
nl: Voorkeurstaal

source: Message
de: Nachricht
es: Mensaje
nl: Bericht

source: dd-mm-yyyy
de: tt-mm-jjjj
es: dd-mm-aaaa
fr: jj-mm-aaaa
nl: dd-mm-jjjj

source: Diagnosis
de: Diagnose
es: Diagnóstico
fr: Diagnostic
nl: Diagnose

source: Diagnosis data
de: Diagnosedaten
es: Datos de diagnóstico
fr: Données de diagnostic
nl: Diagnose data

source: Screen settings
de: Bildschirm-Einstellungen
es: Ajustes de pantalla
fr: Paramètres de l'écran
nl: Scherm instellingen

source: Respondent browse screen
de: Patient Bildschirm Suchen
es: Pantalla de navegación del encuestado
fr: Écran de navigation du répondant
nl: Patiënt zoek scherm

source: Default group when creating new staff member
de: Standardgruppe beim Anlegen eines neuen Mitarbeiters
es: Grupo por defecto al crear un nuevo miembro del personal
fr: Groupe par défaut lors de la création d'un nouveau membre de l’équipe
nl: Standaard medewerker groep bij het aanmaken van een nieuwe medewerker

source: Separate with | examples: 10.0.0.0-10.0.0.255, 10.10.*.*, 10.10.151.1 or 10.10.151.1/25
de: Trennen Sie mit | Beispielen: 10.0.0.0-10.0.0.0.255, 10.10.*.*, 10.10.151.1 oder 10.10.151.1/25
es: Separe con | ejemplos: 10.0.0.0-10.0.0.255, 10.10.*.*, 10.10.151.1 o 10.10.151.1/25
fr: Séparer avec | par exemple: 10.0.0.0-10.0.0.255, 10.10.*.*, 10.10.151.1 ou 10.10.151.1/25
nl: Scheiden met | voorbeelden: 10.0.0.0-10.0.0.255, 10.10.*.*, 10.10.151.1 of 10.10.151.1/25

source: Inaccessible or unknown organization
de: Unzugängliche oder unbekannte Organisation
es: Organización inaccesible o desconocida
fr: Organisation inaccessible ou inconnue
nl: Ontoegankelijke of onbekende organisatie

source: Access to this page is not allowed for current role: %s.
de: Der Zugang zu dieser Seite ist für die aktuelle Rolle nicht erlaubt: %s.
es: El acceso a esta página no está permitido para el rol actual: %s.
fr: L'accès à cette page n'est pas autorisé pour le rôle actuel: %s.
nl: U heeft geen toegang tot deze pagina. Uw huidige rol is: %s.

source: Checked organizations see this organizations respondents.
de: Geprüfte Organisationen sehen die Patienten dieser Organisation.
es: Las organizaciones verificadas ven a los encuestados de esta organización.
fr: Les organisations vérifiées voient les répondants de ces organisations.
nl: Geselecteerde organisaties kunnen de patiënten van deze organisatie bekijken.

source: Location code
de: Standortcode
es: Código de localización
fr: Code de localisation
nl: Locatie code

source: Optional code name to link the location to program code.
de: Optionaler Codename, um den Standort mit dem Programmcode zu verknüpfen.
es: Nombre de código opcional para vincular la ubicación al código del programa.
fr: Nom de code optionnel pour relier le lieu au code du programme.
nl: Optionele code naam om de locatie aan programmacode te koppelen.

source: Location url
de: Standort url
es: Ubicación url
fr: URL de localisation
nl: Webadres locatie

source: Complete url for location: http://www.domain.etc
de: Vollständige Url für den Standort: http://www.domain.usw
es: URL completa de la ubicación: http://www.domain.etc
fr: URL complète pour la localisation: http://www.domain.etc
nl: Het complete web adres voor de locatie: http://www.domein.enz

source: Location route url
de: Standort Route url
es: Ubicación ruta url
fr: URL de l'itinéraire de localisation
nl: Webadres route naar de locatie

source: Complete url for route to location: http://www.domain.etc
de: Vollständige Url für die Route zum Standort: http://www.domain.usw
es: URL completa de la ruta a la ubicación: http://www.domain.etc
fr: URL complète pour l'itinéraire à suivre: http://www.domain.etc
nl: Het complete web adres voor de route naar de locatie: http://www.domein.enz

source: Street
de: Straße
es: Calle
fr: Rue
nl: Straat

source: Zipcode
de: Postleitzahl
es: Código postal
fr: Code postal
nl: Postcode

source: E.g.: 0000 AA
de: Z.B: 0000 AA
es: Por ejemplo 0000 AA
fr: Par exemple: 0000 AA
nl: Voorbeeld: 0000 AA

source: Region
de: Kanton
es: Región
fr: Région
nl: Regio

source: Country
de: Land
es: País
fr: Pays
nl: Land

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
nl: Telefoon

source: Phone 2
de: Telefon 2
es: Teléfono 2
fr: Téléphone 2
nl: Telefoon 2

source: Phone 3
de: Telefon 3
es: Teléfono 3
fr: Téléphone 3
nl: Telefoon 3

source: Phone 4
de: Telefon 4
es: Teléfono 4
fr: Téléphone 4
nl: Telefoon 4

source: When checked appointments with these locations are not imported.
de: Bei der Prüfung werden Termine mit diesen Standorten nicht importiert.
es: Si se marca, las citas con estas ubicaciones no se importan.
fr: Lorsque c’est coché les rendez-vous avec ces localisations ne sont pas importés.
nl: Afspraken met deze locatie worden niet geïmporteerd als dit aan staat.

source: Log when no user
de: Protokollieren, wenn kein Benutzer
es: Registro cuando no hay usuario
fr: Enregistré lorsqu'aucun utilisateur
nl: Log zonder gebruiker

source: Always log this action, even when no one is logged in.
de: Protokollieren Sie diese Aktion immer, auch wenn niemand angemeldet ist.
es: Registre siempre esta acción, aunque no haya nadie conectado.
fr: Enregistrez toujours cette action, même si personne n'est connecté.
nl: Altijd deze actie loggen, ook als niemand ingelogd is.

source: Log view
de: Protokoll ansehen
es: Vista de registro
fr: Vue d’enregistrement
nl: Log bekijken

source: Always log when viewed / opened.
de: Beim Betrachten / Öffnen immer protokollieren.
es: Registrar siempre cuando se visualiza / abre.
fr: Toujours enregistrer lorsqu'il est consulté / ouvert.
nl: Altijd loggen bij bekijken / openen.

source: Log change tries
de: Versuche zur Änderung protokollieren
es: Intentos de cambio de registro
fr: Enregistrer les essais de changement
nl: Log pogingen tot verandering

source: Log when trying to change the data.
de: Protokollieren wenn versucht wird die Daten zu ändern.
es: Registro al intentar modificar los datos.
fr: Enregistrer lorsque on essaye de modifier les données.
nl: Log als geprobeerd wordt gegevens te veranderen.

source: Log data change
de: Datenänderung protokollieren
es: Cambio de datos de registro
fr: Enregistrer les modifications des données
nl: Log gegevens veranderingen

source: Log when data changes.
de: Protokollieren wenn sich Daten ändern.
es: Registro cuando cambian los datos.
fr: Enregistrez les changements de données.
nl: Log alleen als er gegevens veranderen.

source: (no user)
de: (kein Benutzer)
es: (sin usuario)
fr: (pas d'utilisateur)
nl: (geen medewerker)

source: (no respondent)
de: (kein Patient)
es: (ningún encuestado)
fr: (pas de répondant)
nl: (geen patiënt)

source: Date
de: Datum
es: Fecha
nl: Datum

source: IP address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
nl: IP adres

source: From address [part]
de: Absender Adresse [Teil]
es: De la dirección [parte]
fr: De l'adresse [partie]
nl: Vanaf adres [gedeelte]

source: E.g.: '%', '%.org' or '%@gemstracker.org' or 'root@gemstracker.org'.
de: Z.B.: '%', '%.org' oder '%@gemstracker.org' oder 'root@gemstracker.org'.
es: Por ejemplo: "%", "%.org" o "%@gemstracker.org" o "root@gemstracker.org".
fr: Par exemple : "%", "%.org" ou "%@gemstracker.org" ou "root@gemstracker.org".
nl: Bijvoorbeeld: '%', '%.nl' of '%@gemstracker.nl' of 'root@gemstracker.org'.

source: Encryption
de: Verschlüsselung
es: Cifrado
fr: Cryptage
nl: Encryptie

source: None
de: Keine
es: Ninguno
fr: Aucun
nl: Geen

source: Port
es: Puerto
fr: Porte
nl: Poort

source: Normal values: 25 for TLS and no encryption, 465 for SSL
de: Normale Werte: 25 für TLS und keine Verschlüsselung, 465 für SSL
es: Valores normales: 25 para TLS y sin cifrado, 465 para SSL
fr: Valeurs normales : 25 pour TLS et pas de cryptage, 465 pour SSL
nl: Standaard waardes: 25 voor TLS en voor geen encryptie, 465 voor SSL

source: User ID
de: Benutzer ID
es: ID de usuario
fr: ID de l’utilisateur
nl: Inlognaam

source: Repeat password
de: Passwort wiederholen
es: Repetir contraseña
fr: Répéter le mot de passe
nl: Herhaal wachtwoord

source: Enter new or remove stars to empty
es: Introduzca nuevas estrellas o elimínelas para vaciar
nl: Voer een nieuwe in of verwijder sterren om leeg te maken

source: General
de: Allgemein
fr: Général
nl: Algemeen

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
nl: Taak

source: Task in %s project
de: Aufgabe in %s Projekt
es: Tarea en %s proyecto
fr: Tâche dans le projet %s
nl: Taak in het %s project

source: Company url
de: Firma url
es: Empresa url
fr: URL de l'entreprise
nl: Webadres bedrijf

source: The website of the organization, for information purposes.
es: El sitio web de la organización, a efectos informativos.
nl: De website van de organisatie, puur voor informatie doeleinden.

source: Available from urls
nl: Beschikbaar via urls

source: This organization can be reached from these site url's. Leave empty for all sites.
nl: Deze organisatie kan benaderd worden via deze site url's. Laat leeg voor alle sites.

source: Organization code
de: Organisationscode
es: Código de organización
fr: Code de l'organisation
nl: Organisatiecode

source: Optional code name to link the organization to program code.
de: Optionaler Codename zur Verknüpfung der Organisation mit dem Programmcode.
es: Nombre de código opcional para vincular la organización al código del programa.
fr: Nom de code optionnel pour relier l'organisation au code du programme.
nl: Optionele code naam om de organisatie aan programmacode te koppelen.

source: Healthcare provider id
de: Gesundheitsdienstleister Identifikation
es: Identificación del profesional sanitario
fr: Identification des prestataires de soins de santé
nl: Zorginstelling identificatie

source: An interorganizational id used for import and export.
de: Eine interorganisatorische Identifikation, die für den Import und Export verwendet wird.
es: Una identificación interorganizacional utilizada para la importación y la exportación.
fr: Un identifiant interorganisationnel utilisé pour l'importation et l'exportation.
nl: Een interorganisatorische identificatie voor importeren en exporteren.

source: Can the organization be used?
de: Kann die Organisation verwendet werden?
es: ¿Se puede utilizar la organización?
fr: Peut-on utiliser l’organisation?
nl: Is de organisatie in gebruik?

source: Contact name
de: Kontakt Name
es: Nombre de contacto
fr: Nom du contact
nl: Contact naam

source: Contact SMS From
es: Contacto SMS De
nl: Contact SMS vanaf

source: Can people login for this organization?
de: Kann man sich für diese Organisation anmelden?
es: ¿Se puede iniciar sesión en esta organización?
fr: Peut-on se connecter à cette organisation ?
nl: Kunnen personen inloggen voor deze organisatie?

source: Accepting
de: Akzeptiert
es: Acepto
fr: En train d’accepter
nl: Accepteert

source: Can new respondents be added to the organization?
de: Können neue Patienten in die Organisation aufgenommen werden?
es: ¿Pueden añadirse nuevos encuestados a la organización?
fr: Est-ce que des répondants nouveaux peuvent être ajoutés à l’organisation?
nl: Accepteert de organisatie nieuwe patiënten?

source: Does the organization have respondents?
de: Hat die Organisation Patienten?
es: ¿Tiene la organización encuestados?
fr: L'organisation a-t-elle des répondants ?
nl: Heeft de organisatie patiënten?

source: Respondent group
de: Patientengruppe
es: Grupo de encuestados
fr: Groupe du répondant
nl: Patiënt groep

source: Allows respondents to login.
de: Ermöglicht den Patienten die Anmeldung.
es: Permite a los encuestados iniciar sesión.
fr: Permet aux répondants de se connecter.
nl: Patiënten toestaan in te loggen.

source: Accessible by
de: Zugänglich für
es: Accesible mediante
fr: Accessible par
nl: Toegankelijk voor

source: User Definition
de: Benutzerdefinition
es: Definición de usuario
fr: Définition de l'utilisateur
nl: Gebruikers definitie

source: Respondent edit screen
de: Patient Bildschirm bearbeiten
es: Pantalla de edición de encuestados
fr: Écran d’édition du répondant
nl: Patiënt wijzig scherm

source: Respondent show screen
de: Patient Bildschirm zeigen
es: Respondent mostrar pantalla
fr: Écran de présentation du répondant
nl: Patiënt toon scherm

source: Subscribe screen
de: Registrierungsbildschirm
es: Pantalla de suscripción
fr: Écran d'inscription
nl: Inschrijfscherm

source: Unsubscribe screen
de: Abbestelbildschirm
es: Pantalla para darse de baja
fr: Écran de désabonnement
nl: Uitschrijfscherm

source: Token ask screen
de: Token-Frage-Bildschirm
es: Pantalla de solicitud de fichas
fr: Écran de demande de token
nl: Kenmerk afname scherm

source: After track change screen
nl: Scherm na trajectwijziging

source: Respondent change event
de: Patientenänderung
es: Cambio de encuestado
fr: Le répondant change l’évenement
nl: Na veranderde patiënt

source: Mail template
nl: email sjabloon

source: Greeting
de: Begrüßung
es: Saludos
fr: Salutations
nl: Begroeting

source: For emails and token forward screen.
de: Für E-Mails und Token Bildschirm weiterleiten.
es: Para correos electrónicos y pantalla de reenvío de tokens.
fr: Pour les e-mails et le token transmettre l'écran.
nl: Voor emails en kenmerk scherm.

source: Signature
de: Unterschrift
es: Firma
nl: Handtekening

source: Create Account template
de: Konto-Vorlage erstellen
es: Crear plantilla de cuenta
fr: Créer un modèle de compte
nl: Template email nieuwe medewerker

source: Reset Password template
de: Passwortvorlage zurücksetzen
es: Plantilla de restablecimiento de contraseña
fr: Réinitialiser le modèle de mot de passe
nl: Wijzig wachtwoord

source: Reset TFA template
nl: Wijzig twee factor authenticatie template

source: Allowed IP Ranges
de: Erlaubte IP-Bereiche
es: Rangos IP permitidos
fr: Gammes de IP autorisées
nl: Toegestane IP adres reeksen

source: The from field for an sms.
es: El campo from de un sms.
nl: Het vanaf veld voor een sms.

source: Check cron job mail
de: Cron Auftrag mail überprüfen
es: Comprobar el correo del cron job
fr: Vérifier le courrier de cron job
nl: Controleer cron opdracht mail

source: If checked the organization contact will be mailed when the cron job does not run on time.
de: Wenn diese Option aktiviert ist, wird die Kontaktperson der Organisation per E-Mail benachrichtigt, wenn der Cron-Job nicht pünktlich ausgeführt wird.
es: Si se marca, se enviará un correo electrónico al contacto de la organización cuando la tarea cron no se ejecute a tiempo.
fr: Si coché, le contact de l'organisation sera envoyé par e-mail lorsque le cron job ne marche pas à temps.
nl: Als ingesteld, zal het organisatie contact een mail krijgen als de cron opdracht niet op tijd uitgevoerd wordt.

source: Can access
de: Kann auf Folgendes zugreifen
es: Puede acceder
fr: Accès autorisé
nl: Toegang tot

source: Show patient
nl: Toon patiënt

source: Previous consent
de: Vorherige Zustimmung
es: Consentimiento previo
fr: Consentement préalable
nl: Vorige toestemming

source: New consent
de: Neue Zustimmung
es: Nuevo consentimiento
fr: Nouveau consentement
nl: Nieuwe toestemming

source: Changed by
de: Geändert von
es: Cambiado por
fr: Modifié par
nl: Veranderd door

source: No organization available to add respondent to.
nl: Geen organisatie beschikbaar om respondent aan toe te voegen.

source: Identification
de: Identifikation
es: Identificación
nl: Identificatie

source: de, ibn, Le, Mac, von, etc...
de: von der, von, auf der, usw…
nl: de, van der, 't, etc...

source: Should the partner name be place after the family name?
nl: Moet de partnernaam achter de achternaam staan?

source: Contact information
de: Kontaktinformationen
es: Información de contacto
fr: Informations de contact
nl: Contact informatie

source: Respondent has no e-mail
de: Patient hat keine E-Mail
es: El demandado no tiene correo electrónico
fr: La répondant n'a pas de e-mail
nl: Patiënt zonder email

source: With housenumber
de: Mit Hausnummer
es: Con número de vivienda
fr: Avec numéro d’habitation
nl: Met huisnummer

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Instellingen

source: Has the respondent signed the informed consent letter?
de: Hat der Patient das ‘informed consent’ Formular unterschrieben?
es: ¿Ha firmado el encuestado la carta de consentimiento informado?
fr: Le répondant a-t-il signé le consentement éclairé?
nl: Heeft de patiënt het "informed consent" formulier ondertekend?

source: Respondent not found in sending organization.
de: Patient nicht in der Quellenorganisation gefunden.
es: El demandado no se encuentra en la organización remitente.
fr: Répondant non trouvé dans l'organisation d'envoi.
nl: Patiënt niet gevonden in bronorganisatie.

source: Respondent already exists in destination organization.
de: Der Patient existiert bereits in der Zielorganisation.
es: El encuestado ya existe en la organización de destino.
fr: Le répondant existe déjà dans l'organisation de destination.
nl: Patiënt bestaat al in doelorganisatie.

source: Respondent with requested respondent number already exists in receiving organization.
de: Patient mit angeforderter Nummer nicht in der Zielorganisation gefunden.
es: El encuestado con el número solicitado ya existe en la organización receptora.
fr: Le répondant dont le numéro est demandé existe déjà dans l'organisme destinataire.
nl: Patiënt met gevraagd nummer niet gevonden in doelorganisatie.

source: Respondent already exists in destination organization, but with different respondent number.
de: Der Patient existiert bereits in der Zielorganisation, jedoch mit einer anderen Patientnummer.
es: El encuestado ya existe en la organización de destino, pero con un número de encuestado diferente.
fr: Le répondant existe déjà dans l'organisme de destination, mais avec un numéro de répondant différent.
nl: Patiënt bestaat al in doelorganisatie maar heeft daar een ander nummer.

source: Respondent number contains invalid characters.
nl: Patiëntnummer bevat ongeldige tekens.

source: Empty this field to remove the SSN
es: Vacíe este campo para eliminar el SSN
nl: Leeg dit veld om het BSN te verwijderen

source: Respondent number
de: Patientnummer
es: Número de encuestado
fr: Répondant numéro
nl: Patiënt nummer

source: Physician
de: Dokter
nl: Dokter

source: Treatment
de: Behandlung
es: Tratamiento
fr: Traitement
nl: Behandeling

source: May be mailed
de: Darf E-Mails empfangen
es: Puede enviarse por correo
fr: Peut être envoyé par e-mail
nl: Mag gemaild worden

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
nl: Opmerkingen

source: Reception code
de: Empfangscode
es: Código de recepción
fr: Code de réception
nl: Ontvangstcode

source: Opened on
nl: Geopend op

source: Opened by
nl: Geopend door

source: Created on
nl: Gecreëerd op

source: Created by
nl: Gecreëerd door

source: SSN
de: Sozialvers.-Nummer (A.H.V.)
nl: BSN

source: Initials
de: Initialen
es: Iniciales
fr: Initiales
nl: Initialen

source: First name
de: Vorname
es: Nombre
fr: Prénom
nl: Voornaam

source: Surname prefix
de: Nachnamen-Präfix
es: Prefijo del apellido
fr: Préfixe du nom de famille
nl: Tussenvoegsel

source: Family name
nl: Achternaam

source: Partner surname prefix
de: Partner-Nachnamen-Präfix
es: Prefijo del apellido del socio
fr: Préfixe du nom de famille du partenaire
nl: Tussenvoegsel partner

source: Partner family name
de: Familienname des Partners
nl: Achternaam partner

source: Partner name after family name
de: Partnername nach Familienname
nl: Achternaam partner na achternaam

source: Phone %s
nl: Telefoon %s

source: Respondent already exists in destination, please delete current record manually if needed.
de: Der Patient ist bereits am Zielort vorhanden, bitte löschen Sie den aktuellen Datensatz bei Bedarf manuell.
es: El encuestado ya existe en el destino, elimine el registro actual manualmente si es necesario.
fr: Le répondant existe déjà dans la destination, veuillez supprimer manuellement l'enregistrement actuel si nécessaire.
nl: Patiënt bestaat al in doelorganisatie, verwijder huidige patiënt handmatig indien gewenst.

source: Random Example BSN: %s
de: Zufälliges Beispiel AHV: %s
es: Ejemplo aleatorio BSN: %s
fr: Exemple aléatoire BSN : %s
nl: Willekeurig voorbeeld BSN: %s

source: Empty this field to remove the BSN
es: Vacíe este campo para eliminar el BSN
nl: Leeg dit veld om het BSN te verwijderen

source: de, ibn, van der, 't, etc...
nl: de, van der, 't, etc...

source: Opened
de: Geöffnet
es: Abierto
fr: Ouvert
nl: Bekeken op

source: Last name
de: Nachname
es: Apellido
fr: Nom de famille
nl: Achternaam

source: Partner last name
de: Partner-Nachname
es: Apellido del socio
fr: Nom de famille du partenaire
nl: Achternaam partner

source: Creation date
de: Erstellt am
es: Fecha de creación
fr: Date de création
nl: Ingevoerd op

source: Creation by
de: Erstellt von
es: Creación
fr: Création par
nl: Ingevoerd door

source: Medical data
de: Medizinische Daten
es: Datos médicos
fr: Données médicales
nl: Medische gegevens

source: The birthday cannot be a future date. '%value%' is in the future.
nl: De geboortedatum kan niet in de toekomst liggen. '%value%' ligt in de toekomst.

source: Enter a 9-digit SSN number.
de: Geben Sie eine 13-stellige AHV-Nummer ein.
es: Introduzca un número SSN de 9 dígitos.
fr: Entrez un numéro SSN à 9 chiffres.
nl: Voer een BSN nummer van 9 cijfers in.
