Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Engine for tracks where the next round is always dependent on the previous step.
de: Ein Tracktyp, bei dem die Aktivierung der nächsten Runde nur von der vorherigen Runde abhängt.
es: Motor para pistas en las que la siguiente ronda depende siempre del paso anterior.
fr: Moteur pour les parcours de soin où la prochaine série dépend toujours de la série précédente.
nl: Een traject type waar de activatie van een volgende ronde alleen afhangt van de ronde ervoor.

source: Next Step
de: Nächster Schritt
es: Siguiente paso
fr: Étape suivante
nl: Stap voor stap

source: Skipped by condition %s: %s
de: Übersprungen von Bedingung %s: %s
es: Omitido por la condición %s: %s
fr: Sautée par condition %s: %s
nl: Overgeslagen door voorwaarde %s: %s

source: Activated by condition %s: %s
de: Aktiviert durch Bedingung %s: %s
es: Activado por la condición %s: %s
fr: Activé par la condition %s: %s
nl: Geactiveerd door voorwaarde %s: %s

source: %s minus %s %s
es: %s menos %s %s
fr: %s moins %s %s
nl: %s min %s %s

source: Respondent created
de: Patient erstellt
es: El demandado creó
fr: Le répondant a été créé
nl: Patiënt aangemaakt

source: Valid from calculation
de: Berechnung Datum gültig ab
es: Válido a partir del cálculo
fr: Valable à partir du calcul
nl: Berekening datum geldig vanaf

source: Date source
de: Datum Quelle
es: Fuente de la fecha
nl: Datum bron

source: Round used
de: Runde verwendet
es: Ronda utilizada
fr: Série utilisée
nl: Gebruikte ronde

source: Date used
de: Verwendetes Datum
es: Fecha de utilización
fr: Date utilisée
nl: Gebruikte datum

source: Add to date
de: Zum Datum hinzufügen
es: Añadir a la fecha
fr: Ajouter à la date
nl: Optellen bij datum

source: Can be negative
de: Kann negativ sein
es: Puede ser negativo
fr: Peut être négatif
nl: Mag negatief zijn

source: Add to date unit
de: Datumsadditionseinheit
es: Añadir a la unidad de fecha
fr: Ajouter à l'unité de date
nl: Datumoptel eenheid

source: Date calculation
de: Berechnung des Datums
es: Cálculo de la fecha
fr: Calcul de la date
nl: Datum berekening

source: Valid for calculation
de: Berechnung Datum gültig ab
es: Válido para el cálculo
fr: Valable pour le calcul
nl: Berekening datum geldig tot

source: Validity calculation
es: Cálculo de la validez
nl: Geldigheid berekening

source: Use an answer from a survey.
de: Verwenden Sie eine Antwort aus einer Umfrage.
es: Utiliza una respuesta de una encuesta.
fr: Utilisez une réponse d'une enquête.
nl: Gebruikt een antwoord uit een vragenlijst.

source: Use an appointment linked to this track.
de: Verwenden Sie einen Termin, der mit diesem Track verknüpft ist.
es: Utilice una cita vinculada a esta vía.
fr: Utilisez un rendez-vous lié à cet parcours de soin.
nl: Gebruik een afspraak gekoppeld aan dit traject.

source: Use a standard token date.
de: Verwenden Sie ein Standard-Token-Datum.
es: Utiliza una fecha testigo estándar.
fr: Utilisez une date de standard token.
nl: Gebruik een datum uit een kenmerk.

source: Use a track level date.
de: Verwenden Sie ein auf Trackebene festgelegtes Datum.
es: Utiliza una fecha a nivel de pista.
fr: Utilisez une date au niveau de parcours de soin.
nl: Gebruik een op trajectniveau ingestelde datum.

source: Use a respondent level date.
de: Verwenden Sie ein auf Patientenebene festgelegtes Datum.
es: Utilice una fecha a nivel de encuestado.
fr: Utilisez une date au niveau de répondant.
nl: Gebruik een op patiëntniveau ingestelde datum.

source: - Copy
de: - Kopie
es: - Copia
nl: - Kopie

source: Requested non existing round with id %d.
es: Ronda solicitada no existente con id %d.
nl: Verzoek om niet bestaande ronde met id %d.

source: Icon
de: Ikon
es: Icono
fr: Icône
nl: Icoon

source: After change
de: Runde Änderungscode
es: Después del cambio
fr: Après le changement
nl: Ronde veranderingscode

source: Answer display
de: Anzeige der Antwort
es: Mostrar respuesta
fr: Affichage des réponses
nl: Antwoord weergave

source: Round code
de: Runde Code
es: Código redondo
fr: Code de série
nl: Ronde code

source: Optional code name to link the field to program code.
de: Optionaler Codename zur Verknüpfung des Feldes mit dem Programmcode.
es: Nombre de código opcional para vincular el campo al código del programa.
fr: Nom de code optionnel pour relier le champ au code du programme.
nl: Optionele code naam om het veld aan programmacode te koppelen.

source: Condition help
de: Bestimmungserklärung
es: Ayuda
nl: Voorwaarde uitleg

source: Organization specific round
de: Organisationsspezifische Runde
es: Ronda específica de la organización
fr: Série spécifique à l'organisation
nl: Organisatiespecifieke ronde

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
nl: Onbekend

source: Set %s
es: Fijar %s
nl: Bepaal %s

source: Manually set fields will never be (re)calculated.
es: Los campos configurados manualmente nunca se (re)calcularán.
nl: Een handmatig ingesteld veld verandert niet meer bij (her)berekeningen.

source: No other tracks to select
es: No hay otras pistas para seleccionar
nl: Geen andere trajecten om te selecteren

source: No linked tracks selected.
es: No hay pistas enlazadas seleccionadas.
nl: Geen gekoppelde trajecten geselecteerd.

source: The display and processing order of the fields.
de: Die Anzeige- und Bearbeitungsreihenfolge der Felder.
es: El orden de visualización y tratamiento de los campos.
fr: L'ordre d'affichage et de traitement des champs.
nl: De weergave en verwerkingsvolgorde van de velden.

source: When using automatic filters the fields are ALWAYS filled with appointments in ascending order.
de: Bei Verwendung automatischer Filter werden die Felder IMMER mit Terminen in aufsteigender Reihenfolge gefüllt.
es: Cuando se utilizan filtros automáticos, los campos se rellenan SIEMPRE con citas en orden ascendente.
fr: Lorsque vous utilisez des filtres automatiques, les champs sont TOUJOURS remplis avec les rendez-vous par ordre croissant.
nl: Bij het gebruik van automatische filters worden de velden ALTIJD in oplopende volgorde met afspraken gevuld.

source: Appointment filter
es: Filtro de citas
nl: Afspraakfilter

source: Automatically link an appointment when it passes this filter.
de: Termine, die diesen Filter erfüllen, automatisch mit diesem Feld verknüpfen.
es: Vincule automáticamente una cita cuando pase este filtro.
fr: Lier automatiquement un rendez-vous lorsqu'il passe ce filtre.
nl: Koppel afspraken die aan dit filter voldoen automatisch aan dit veld.

source: Difference with the previous '%s' appointment (order %d), can be negative but not zero
es: Diferencia con la cita anterior "%s" (orden %d), puede ser negativa pero no cero
nl: Verschil met de vorige '%s' afspraak (volgorde %d), kan negatief zijn maar niet nul

source: Difference with the track start date, can be negative but not zero
es: Diferencia con la fecha de inicio de la pista, puede ser negativa pero no cero
nl: Verschil met de traject startdatum, kan negatief zijn maar niet nul

source: Difference with the previous appointment or track start date, can be negative but not zero
de: Die Differenz zum vorherigen Termin oder zum Startdatum des Tracks kann negativ sein, aber nicht Null
es: Diferencia con la cita anterior o fecha de inicio de la vía, puede ser negativa pero no cero
fr: La différence avec le rendez-vous précédent ou la date de début du parcours de soin, peut être négative mais pas nulle
nl: Verschil met de vorige afspraak of traject startdatum, kan negatief zijn maar niet nul

source: Minimal time difference
de: Minimaler Zeitunterschied
es: Diferencia horaria mínima
fr: Différence de temps minimale
nl: Minimum tijdsverschil

source: This value may not be zero!
de: Dieser Wert darf nicht Null sein!
es: Este valor no puede ser cero!
fr: Cette valeur peut ne pas être nulle!
nl: Deze waarde mag niet nul zijn!

source: Minimal difference unit
de: Minimale Zeitdifferenzeinheit
es: Unidad de diferencia mínima
fr: Unité de différence minimale
nl: Eenheid minimum tijdsverschil

source: Set a maximum time difference
de: Eine maximale Zeitdifferenz erstellen
es: Establecer una diferencia horaria máxima
fr: Fixer une différence de temps maximale
nl: Maximum tijdsverschil instellen

source: Maximum time difference
de: Maximale Zeitdifferenz
es: Diferencia horaria máxima
fr: Différence de temps maximale
nl: Maximum tijdsverschil

source: Must be negative, just like the minimal difference.
de: Muss negativ sein, genau wie die minimale Zeitdifferenz.
es: Debe ser negativo, al igual que la diferencia mínima.
fr: Il doit être négatif, tout comme la différence minimale.
nl: Moet negatief zijn, net als het minimum tijdsverschil.

source: Must be positive, just like the minimal difference.
de: Muss positiv sein, genau wie die minimale Zeitdifferenz.
es: Debe ser positivo, al igual que la diferencia mínima.
fr: Il doit être positif, tout comme la différence minimale.
nl: Moet positief zijn, net als het minimum tijdsverschil.

source: Maximum difference unit
de: Maximale Zeitdifferenzeinheit
es: Unidad de diferencia máxima
fr: Unité de différence maximale
nl: Eenheid maximum tijdsverschil

source: Link unique
de: Link einzigartig
es: Enlace único
fr: Lien unique
nl: Koppel uniek

source: Can one appointment be used in multiple fields?
de: Kann ein Termin in mehreren Feldern verwendet werden?
es: ¿Se puede utilizar un nombramiento en varios campos?
fr: Est-ce que un rendez-vous peut être utilisé dans plusieurs domaines ?
nl: Kan een afspraak gebruikt worden bij meerdere velden?

source: No: repeatedly linked appointments are allowed.
de: Nein: Ein Termin kann in mehreren Feldern verwendet werden.
es: No: se permiten citas vinculadas repetidamente.
fr: Non: les rendez-vous liés de manière répétée sont autorisés.
nl: Nee: één afspraak kan in meerdere velden gebruikt worden.

source: A track instance may link only one field to a specific appointment.
de: Eine Track-Instanz darf nur ein Feld mit einem bestimmten Termin verknüpfen.
es: Una instancia de seguimiento sólo puede vincular un campo a una cita específica.
nl: Binnen een toegewezen instantie van dit traject mag deze afspraak aan maar één veld toegekend worden.

source: All instances of this track may link only once to a specific appointment.
es: Todas las instancias de esta pista pueden vincularse una sola vez a una cita específica.
nl: Over alle toegewezen instanties van dit traject mag deze afspraak maar één keer toegekend worden.

source: End date difference
de: Unterschied im Enddatum
es: Diferencia de fecha final
fr: Différence de date de fin
nl: Einddatum verschil

source: Any previous track must be closed and have an end date at least this many days in the past.
de: Vorherige Tracks müssen geschlossen sein, mit einem Mindestunterschied am Enddatum.
es: Cualquier pista anterior debe estar cerrada y tener una fecha de finalización de al menos este número de días en el pasado.
fr: Touts les parcours de soin précédents doivent être fermée et avoir une date de fin au moins égale à ce nombre de jours dans le passé.
nl: Eerdere trajecten moeten gesloten zijn, met een minimum verschil op einddatum.

source: Any previous track must have an end date at least this many days in the past.
de: Wenn dieser Track bereits vorhanden ist, muss das Enddatum mindestens so viele Tage in der Vergangenheit liegen.
es: Cualquier pista anterior debe tener una fecha de finalización de al menos este número de días en el pasado.
fr: Tous les parcours de soin précédents doivent avoir une date de fin au moins égale à ce nombre de jours dans le passé.
nl: Als dit traject al bestaat moet de eind datum daarvan minstens zoveel dagen in het verleden liggen.

source: Start date difference
de: Unterschied im Startdatum
es: Diferencia de fecha de inicio
fr: Différence de date de début
nl: Startdatum verschil

source: Any previous track must have an start date at least this many days in the past.
de: Jeder frühere Track muss ein Startdatum haben, das mindestens so viele Tage in der Vergangenheit liegt.
es: Cualquier pista anterior debe tener una fecha de inicio de al menos este número de días en el pasado.
fr: Touts les parcours de soin précédent doivent avoir une date de début au moins égale à ce nombre de jours dans le passé.
nl: Eerdere trajecten moeten dit minimum verschil op startdatum hebben.

source: Values
de: Werte
es: Valores
fr: Valeurs
nl: Waarden

source: Leave empty for Yes|No. Add two values as replacement. Separate multiple values with a vertical bar (|)
de: Lassen Sie das Feld für Ja|Nein leer. Fügen Sie zwei Werte als Ersatz hinzu. Trennen Sie mehrere Werte mit einem vertikalen Balken (|)
es: Dejar vacío para Sí|No. Añadir dos valores como sustitución. Separe los valores múltiples con una barra vertical (|)
fr: Laissez vide pour Oui|Non. Ajoutez deux valeurs en remplacement. Séparez les valeurs multiples par une barre verticale (|)
nl: Laat leeg voor Ja|Nee. Voeg twee waarden toe als vervanging. Zet een verticale streep (|) tussen de verschillende waarden

source: Choose the default value
de: Wählen Sie den Standardwert
es: Elija el valor por defecto
fr: Choisissez la valeur par défaut
nl: Kies de standaardwaarde

source: Enter a default value
de: Geben Sie einen Standardwert ein
es: Introducir un valor por defecto
fr: Entrez une valeur par défaut
nl: Geef een standaardwaarde op

source: Calculate from
de: Berechnen aus
es: Calcular a partir de
fr: Calculer à partir de
nl: Berekenen met

source: Automatically calculate this field using other fields
de: Dieses Feld automatisch mit anderen Feldern berechnen
es: Calcular automáticamente este campo utilizando otros campos
fr: Calculer automatiquement ce champ en utilisant d'autres champs
nl: Vul dit veld automatisch vanuit een ander veld

source: Appointment info type
nl: Afspraak informatie type

source: Info key
nl: Informatie sleutel

source: Appointment info field key
nl: Afspraak informatie veld sleutel

source: Labels
es: Etiquetas
nl: Omschrijvingen

source: Separate multiple labels with a vertical bar (|)
es: Separar varias etiquetas con una barra vertical (|)
nl: Zet een verticale streep (|) tussen de verschillende omschrijvingen

source: Field code
de: Feld-Code
es: Código de campo
fr: Code de champ
nl: Veldcode

source: Field use
de: Feldeinsatz
es: Uso en el campo
fr: Utilisation de champ
nl: Veld gebruik

source: In description
de: In Beschreibung
es: En la descripción
fr: Dans la description
nl: In omschrijving

source: Add this field to the track description
de: Fügen Sie dieses Feld zur Trackbeschreibung hinzu
es: Añade este campo a la descripción de la pista
fr: Ajouter ce champ à la description du parcours de soin
nl: Voeg dit veld toe aan traject omschrijving

source: Add the name of this field to the track description
de: Fügen Sie den Namen dieses Feldes zur Trackbeschreibung hinzu
es: Añade el nombre de este campo a la descripción de la pista
fr: Ajouter le nom de ce champ à la description du parcours de soin
nl: Voeg ook de naam van dit veld aan de trajectomschrijving toe

source: Required
de: Erforderlich
es: Requerido
fr: Obligatoire
nl: Verplicht

source: Readonly
de: Nur lesen
es: Sólo lectura
nl: Alleen lezen

source: Check this box if this field is always set by code instead of the user.
de: Markieren Sie dieses Feld, wenn dieses Feld immer durch einen Code statt durch den Benutzer gesetzt wird.
es: Marque esta casilla si este campo se establece siempre por código en lugar de por el usuario.
fr: Cochez cette case si ce champ est toujours défini par un code au lieu de l'utilisateur.
nl: Vink aan als dit veld altijd vanuit de code ingesteld wordt, in plaats van door gebruikers.

source: Field calculation
de: Feldberechnung
es: Cálculo de campo
fr: Calcul des champs
nl: Veld berekening

source: Calculate using
de: Berechnen mit
es: Calcular con
fr: Calculer en utilisant
nl: Bereken met

source: Automatic track creation
es: Creación automática de pistas
nl: Automatisch traject aanmaken

source: Create a track if the respondent does not have a track where this field is empty.
de: Erstellen Sie einen Track, wenn der Patient keinen Track hat, bei dem dieses Feld leer ist.
es: Cree una pista si el encuestado no tiene una pista en la que este campo esté vacío.
fr: Créez un parcours de soin si le répondant ne dispose pas d’un parcours de soin où ce champ est vide.
nl: Maak een nieuw traject als de patiënt geen openstaand traject heeft waar dit veld leeg is.

source: Optional extra description to show the user.
de: Optionale zusätzliche Beschreibung, die dem Benutzer angezeigt wird.
es: Descripción extra opcional para mostrar al usuario.
fr: Description supplémentaire facultative à montrer à l'utilisateur.
nl: Optie: extra omschrijving om aan de gebruiker te tonen.

source: Add name to description
de: Name zur Beschreibung hinzufügen
es: Añadir nombre a la descripción
fr: Ajouter un nom à la description
nl: Naam in omschrijving

source: Appointment info
nl: Afspraak informatie

source: Boolean
de: Ja / Nein / n.a
es: Booleano
fr: Booléen
nl: Ja/Nee/Nvt

source: Caretaker
de: Praktizierende
es: Conserje
fr: Gardien
nl: Behandelaar

source: Free text
de: Freitext
es: Texto libre
fr: Texte libre
nl: Vrije tekst

source: Long free text
de: Langer freier Text
es: Texto libre largo
fr: Texte libre long
nl: Lange vrije tekst

source: Moment in time
de: Zeit
es: Un momento en el tiempo
fr: Un moment dans le temps
nl: Tijdstip

source: Related tracks
es: Temas relacionados
nl: Gekoppelde trajecten

source: Select one
de: Eines auswählen
es: Seleccione uno
fr: Sélectionnez un
nl: Kies één

source: Select multiple
de: Mehrere auswählen
es: Seleccionar varios
fr: Sélectionner plusieurs
nl: Meerkeuze vraag

source: Non-existing filter %s
de: Nicht vorhandener Filter %s
es: Filtro no existente %s
fr: Filtre inexistant %s
nl: Niet-bestaand filter %s

source: %d field
de: %d Feld
es: campo %d
fr: %d champ
nl: %d veld

source: Ending on
de: Ende am
es: Fin
fr: Finissant le
nl: Afgelopen op

source: Respondent name
de: Name des Patienten
es: Nombre del encuestado
fr: Nom du répondant
nl: Patiënt naam

source: Set ending on
de: Ende setzen auf
es: Conjunto que termina el
nl: Afgelopen op instellen

source: Manually set dates are fixed and will never be (re)calculated.
es: Las fechas establecidas manualmente son fijas y nunca se (re)calcularán.
nl: Een handmatig ingestelde datum verandert niet meer bij (her)berekeningen.

source: Set valid from
de: Set gültig ab
es: Válido a partir de
nl: Bepaal geldig vanaf

source: forever
de: immer
es: para siempre
fr: pour toujours
nl: altijd

source: The valid after date should be later than the valid for date!
nl: De geldig tot datum moet later zijn dan de geldig vanaf datum!

source: Number of contact moments
de: Anzahl der Kontaktmomente
es: Número de momentos de contacto
fr: Nombre de moments de contact
nl: Aantal contact momenten

source: Duration in seconds
de: Reaktionszeit (in Sek.)
es: Duración en segundos
fr: Durée en secondes
nl: Antwoordtijd (in sec.)

source: Duration calculated
de: Dauer berechnet
es: Duración calculada
fr: Durée calculée
nl: Berekende afnametijd

source: Duration description
de: Beschreibung der Dauer
es: Descripción de la duración
fr: Description de la durée
nl: Beschrijving afnametijd

source: Text to inform the respondent, e.g. "20 seconds" or "1 minute".
de: Text zur Information des Patienten, z.B. "20 Sekunden" oder "1 Minute".
es: Texto para informar al encuestado, por ejemplo "20 segundos" o "1 minuto".
fr: Texte pour informer le répondant, par exemple "20 secondes" ou "1 minute".
nl: Tekst om de patiënt te informeren, bijv. "20 seconden" of "1 minuut".

source: Result field
de: Ergebnisfeld
es: Campo de resultados
fr: Champ de résultat
nl: Resultaatveld

source: After completion
de: Nach Abschluss
es: Tras la finalización
fr: Wijzigen respons na invullen is toegestaan
nl: Na afronding

source: External Name
es: Nombre externo
nl: Externe naam

source: Optional alternate external description for communication with respondents
es: Descripción externa alternativa opcional para la comunicación con los encuestados
nl: Optionele alternatieve omschrijving om aan de patiënt te tonen

source: Available languages
de: Verfügbare Sprachen
es: Idiomas disponibles
fr: Langues disponibles
nl: Beschikbare talen

source: Active in source
de: Aktiv in der Quelle
es: Activo en origen
fr: Actif dans la source
nl: Actief in bron

source: Source survey id
de: Quelle Umfrage-ID
es: Fuente id encuesta
fr: Identification de la source de l'enquête
nl: Bron vragenlijst id

source: Status in source
de: Status in der Quelle
es: Estado en origen
fr: Statut dans la source
nl: Status in bron

source: Warnings
de: Warnungen
es: Advertencias
fr: Avertissements
nl: Waarschuwingen

source: Active in %s
de: Aktiv in %s
es: Activo en %s
fr: Actif en %s
nl: Actief in %s

source: If empty, survey will never show up!
de: Wenn leer, wird die Umfrage nicht angezeigt!
es: Si está vacía, la encuesta nunca aparecerá!
fr: Si c’est vide, l'enquête n'apparaîtra jamais!
nl: Indien leeg zal de vragenlijst niet tevoorschijn komen!

source: Show answers by groups
es: Mostrar respuestas por grupos
nl: Antwoorden per groep

source: Answers can be seen only by groups selected.
es: Las respuestas sólo pueden ser vistas por los grupos seleccionados.
nl: Antwoorden zijn alleen zichtbaar voor de geselecteerde groepen.

source: Answer groups
es: Grupos de respuesta
nl: Antwoord groepen

source: The groups that may see the answers or none.
es: Los grupos que pueden ver las respuestas o ninguna.
nl: Geselecteerde groepen kunnen de antwoorden inzien - kan leeg zijn.

source: Export allowed
es: Exportación autorizada
nl: Export toegestaan

source: Allow the export of answers?
de: Erlauben Sie den Export von Antworten?
es: ¿Permitir la exportación de respuestas?
nl: Het exporteren van antwoorden toestaan?

source: When mails are sent for this survey
es: Cuándo se envían correos para esta encuesta
nl: Wanneer mails verstuurd worden voor deze vragenlijst

source: Insertable
de: Einfügbar
fr: Inserable
nl: Invoegbaar

source: Can this survey be manually inserted into a track?
de: Kann diese Umfrage manuell in einen Track eingefügt werden?
es: ¿Se puede insertar manualmente esta encuesta en una pista?
fr: Cette enquête peut-elle être insérée manuellement dans un parcours de soin ?
nl: Kan deze vragenlijst handmatig in een traject ingevoegd worden?

source: Add to inserted end date
de: Zum eingefügten Enddatum hinzufügen
es: Añadir a la fecha final insertada
fr: Ajouter à la date de fin insérée
nl: Optellen bij eind datum bij invoegen

source: Add to the start date to calculate the end date when inserting.
de: Zum Startdatum hinzufügen, um das Enddatum beim Einfügen zu berechnen.
es: Añadir a la fecha de inicio para calcular la fecha final al insertar.
fr: Ajoutez à la date de début pour calculer la date de fin lors de l'insertion.
nl: Optellen bij de startdatum tijdens invoegen.

source: Inserted end date unit
de: Eingefügte Einheit für das Enddatum
es: Unidad de fecha final insertada
fr: Insertion d'une unité de date de fin
nl: Opteleendheid eind datum

source: The unit used to calculate the end date when inserting the survey.
de: Die Einheit, die zur Berechnung des Enddatums beim Einfügen der Umfrage verwendet wurde.
es: Unidad utilizada para calcular la fecha final al insertar la encuesta.
fr: L'unité utilisée pour calculer la date de fin lors de l'insertion de l'enquête.
nl: De eenheid die gebruikt wordt bij het berekenen van de eind datum tijdens het invoegen.

source: Insert organizations
de: Organisationen einfügen
es: Insertar organizaciones
fr: Insérer des organisations
nl: Invoeg organisaties
