Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Two factor authentication setting saved.
de: Einstellung der Zwei-Faktor-Authentifizierung gespeichert.
es: Se ha guardado la configuración de la autenticación de dos factores.
fr: Paramètres de l'authentification à deux facteurs enregistré.
nl: Twee factor authenticatie instelling opgeslagen.

source: Nothing to do, please create a mail job first.
de: Nichts zu tun, bitte erstellen Sie zuerst einen Mail-Job.
es: No hay nada que hacer, por favor cree primero un trabajo de correo.
fr: Rien à faire, veuillez d'abord créer un mail job.
nl: Niets te doen, maak eerst een automatische email opdracht.

source: Mail job not found!
de: Mail-Job nicht gefunden!
es: Trabajo de correo no encontrado!
fr: Mail job non trouvée!
nl: Email opdracht niet gevonden!

source: Would be marked: %s %s
de: Als gesendet markieren: %s %s
es: Se marcaría: %s %s
fr: Serait marqué: %s %s
nl: Te markeren als verzonden: %s %s

source: Would send %d %s with template %s, and update %d tokens.
es: Enviaría %d %s con la plantilla %s, y actualizaría %d tokens.
nl: Totaal %d te versturen %s met template %s en %d te markeren kenmerken.

source: Sent %d %s with template %s, updated %d tokens.
es: Enviado %d %s con plantilla %s, tokens %d actualizados.
nl: %d %s verzonden met %s, %d kenmerken bijgewerkt.

source: %d error(s) occurred while creating %s for template %s. Check error log for details.
es: se han producido %d error(es) al crear %s para la plantilla %s. Compruebe el registro de errores para más detalles.
nl: %d fout(en) tijdens het maken van %s voor %s. Kijk in het error log voor de details.

source: Adding patchlevel %d
de: Hinzufügen von Patchlevel %d
es: Añadiendo patchlevel %d
fr: En train d’ajouter patchlevel %d
nl: Patchniveau %d wordt toegevoegd

source: Finished %s %s creation script for object %d of %d
de: Beendetes %s %s Erstellungsskript für Objekt %d von %d
es: Script de creación %s %s finalizado para el objeto %d de %d
fr: Script de création %s %s terminés pour l'objet %d de %d
nl: Klaar met %s %s aanmaak script voor object %d van %d

source: %d patch(es) executed.
de: %d Patch(s) ausgeführt.
es: %d parche(s) ejecutado(s).
fr: %d patch(s) exécuté(s).
nl: %d patch(es) uitgevoerd.

source: %s appointment(s) deleted.
de: %s Termin(e) gelöscht.
es: %s cita(s) borrada(s).
nl: %s afspra(a)k(en) verwijderd.

source: Previous comments:
de: Frühere Kommentare:
es: Comentarios anteriores:
fr: Commentaires précédents:
nl: Vorige opmerkingen:

source: Token %s overwritten by import.
de: Token %s werden durch den Import überschrieben.
es: Token %s sobrescrito por importación.
fr: Token %s remplacé par l’importation.
nl: Kenmerk %s overschreven door import.

source: %d token overwrote an existing token.
de: %d-Token überschrieb ein vorhandenes Token.
es: el token %d sobreescribió un token existente.
fr: %d token a remplacé un token existant.
nl: %d kenmerk overschreef een bestaand kenmerk.

source: More answers for token %s by import.
de: Mehr Antworten für Token %s durch Import.
es: Más respuestas para token %s por importación.
fr: Plus de réponses pour le token %s par importation.
nl: Meer antwoorden voor kenmerk %s middels import.

source: %d token was imported as a new extra token.
de: Das %d-Token wurde als neues zusätzliches Token importiert.
es: %d token fue importado como un nuevo token extra.
fr: %d token a été importé comme nouveau token supplémentaire.
nl: %d kenmerk geïmporteerd als nieuw extra kenmerk.

source: Additional answers in imported token %s.
de: Zusätzliche Antworten in importierten Token %s.
es: Respuestas adicionales en el token importado %s.
fr: Réponses supplémentaires en le token importé %s.
nl: Additionele antwoorden zitten in het geïmporteerde kenmerk %s.

source: %d token imported.
de: %d Token importiert.
es: %d token importado.
fr: %d token importé.
nl: %d kenmerk geïmporteerd.

source: %d respondents checked, %d respondents were changed.
de: %d Patienten überprüft, %d Patienten wurden geändert.
es: %d encuestados comprobados, %d encuestados cambiados.
fr: %d répondants ont été vérifiés, %d répondants ont été changés.
nl: %d patiënten gecontroleerd, %d patiënten zijn veranderd.

source: Copied from old survey: %s
de: Aus einer alten Umfrage kopiert: %s
es: Copiado de la antigua encuesta: %s
fr: Copie d'une ancienne enquête: %s
nl: Gekopieerd van oude vragenlijst: %s

source: Copied to new survey: %s
de: Auf neue Umfrage kopiert: %s
es: Copiado a la nueva encuesta: %s
fr: Copié dans une nouvelle enquête: %s
nl: Gekopieerd naar nieuwe vragenlijst: %s

source: %d '%s' survey answers have been copied to '%s'.
de: %d Antworten aus der Umfrage ‘%s’ wurden in ‘%s’ kopiert.
es: %d '%s' respuestas de la encuesta han sido copiadas a '%s'.
fr: %d réponses à l'enquête ”%s” ont été copiées dans "%s".
nl: %d antwoorden van vragenlijst '%s' gekopieerd naar '%s'.

source: For %d tokens no answers were found.
de: Für %d-Token wurden keine Antworten gefunden.
es: No se han encontrado respuestas para %d fichas.
fr: Pour %d tokens aucune réponse n'a été trouvée.
nl: Voor %d kenmerken zijn geen antwoorden gevonden.

source: For %d token survey '%s' has been updated to '%s'
de: Für das Token %d wurde die Umfrage ‘%s’ durch ‘%s’ ersetzt.
es: Para %d encuesta token '%s' se ha actualizado a '%s'
fr: Pour %d token l’enquête ”%s”, a été mis à jour à "%s"
nl: Voor %d kenmerk is vragenlijst '%s' vervangen door '%s'

source: %d track round has been updated to use '%s' instead of '%s'
de: In der %d Runde wurde die Umfrage ‘%3$s’ durch ‘%2$s’ ersetzt.
es: se ha actualizado la ronda de vías %d para utilizar '%s' en lugar de '%s'
fr: %d série du parcours de soin a été mise à jour pour utiliser "%s" au lieu de "%s"
nl: In %d ronde is vragenlijst '%3$s' vervangen door '%2$s'

source: View creation failed for survey %s with message: '%s'
de: Die Erstellung der Ansicht für Umfrage %s ist mit dem Fehler ‘%s’ fehlgeschlagen.
es: Falló la creación de la vista para la encuesta %s con el mensaje: '%s'
fr: Vue création a échoué pour l'enquête %s avec message: '%s'
nl: View aanmaak mislukt voor vragenlijst %s met de foutmelding: '%s'

source: %d of %d surveys changed.
de: %d von %d Umfragen geändert.
es: %d de %d encuestas cambiadas.
fr: %d de %d enquêtes a changé.
nl: %d van %d vragenlijsten veranderd.

source: Results and timing changed for %d tokens.
de: Die Ergebnisse und der Zeitplan für %d-Token wurden geändert.
es: Resultados y tiempos cambiados para %d tokens.
fr: Les résultats et le calendrier ont changé pour %d tokens.
nl: Bij %d kenmerken zijn de resultaten en/of de tijdstippen aangepast.

source: Token '%s' data has changed.
de: Die Daten des Token '%s' haben sich geändert.
es: Los datos de la ficha '%s' han cambiado.
fr: Les données du token ”%s” ont changées.
nl: Kenmerk '%s' is veranderd.

source: Token '%s' was answered.
de: Der Token "%s" wurde beantwortet.
es: Token '%s' fue respondido.
fr: Le token ”%s” a été répondu.
nl: Kenmerk '%s' is beantwoord.

source: Answers changed by survey completion event for %d tokens.
de: Für %d tokens wurden die Antworten durch den Rundungscode der Umfrage geändert.
es: Respuestas cambiadas por evento de finalización de encuesta para %d tokens.
fr: Les réponses ont changé par survey completion event pour %d tokens.
nl: Bij %d kenmerken zijn de antwoorden aangepast door vragenlijst afrondingscode.

source: Checked %d tokens.
de: %d Token geprüft.
es: Comprobados %d tokens.
fr: %d tokens ont été vérifiés.
nl: %d kenmerken gecontroleerd.

source: %2$d token date changes in %1$d tracks.
de: Das Datum der %2$d Token wurde in %1$d Tracks geändert.
es: %2$d cambios de fecha de token en %1$d pistas.
fr: Token date %2$d change dans %1$d parcours de soin.
nl: De datum van %2$d kenmerken is aangepast in %1$d trajecten.

source: Checked %d tracks.
de: %d Tracks geprüft.
es: Comprobadas %d pistas.
fr: %d traces ont été vérifiées.
nl: %d trajecten gecontroleerd.

source: Trackdata exported with organizations.
de: Mit Organisationen exportierte Trackdaten.
es: Datos de seguimiento exportados con organizaciones.
fr: Données du parcours de soin exportées avec organisations.
nl: Trajectgegevens geëxporteerd met organisaties.

source: Trackdata exported without organizations.
de: Ohne Organisationen exportierte Traktaten.
es: Datos de seguimiento exportados sin organizaciones.
fr: Données du parcours de soin exportées sans organisations.
nl: Trajectgegevens geëxporteerd zonder organisaties.

source: %d field exported
de: %d Feld exportiert
es: %d campo exportado
fr: %d champ a été exporté
nl: %d veld geëxporteerd

source: %d condition exported
de: %d Bedingung exportiert
es: %d condición exportada
fr: %d condition a été exportée
nl: %d voorwaarde geëxporteerd

source: %d round exported
de: %d Runde exportiert
es: %d ronda exportada
fr: %d série a été exportée
nl: %d ronde geëxporteerd

source: %d survey code exported
de: %d Umfragecode exportiert
es: %d código de encuesta exportado
fr: %d code d'enquête a été exporté
nl: %d vragenlijstcode geëxporteerd

source: Conflicting field types "%s" and "%s" for field orders %d specified on line %d.
de: Widersprüchliche Feldtypen "%s" und "%s" für Feldreihenfolgen %d, die in der Zeile %d angegeben sind.
es: Tipos de campo "%s" y "%s" contradictorios para los pedidos de campo %d especificados en la línea %d.
fr: Types de champs contradictoires "%s" et "%s" pour les commandes de champs %d spécifiés sur la ligne %d.
nl: Conflicterende veldtypen "%s" en "%s" voor volgorde %d gespecificeerd op regel %d.

source: No gtf_id_order specified for field at line %d.
de: In Zeile %d wurde keine gtf_id_order für die Organisation angegeben.
es: No se ha especificado gtf_id_order para el campo de la línea %d.
fr: Pas de gtf_id_order spécifié pour le champ à la ligne %d.
nl: Geen gtf_id_order opgegeven voor de organisatie op regel %d.

source: Unknown field type "%s" specified on line %d.
de: Unbekannter Feldtyp “%s” in Zeile %d angegeben.
es: Tipo de campo desconocido "%s" especificado en la línea %d.
fr: Type de champ inconnu "%s" spécifié sur la ligne %d.
nl: Onbekend veldtype "%s" gespecificeerd op regel %d.

source: No field type specified on line %d.
de: Kein Feldtyp in der Zeile %d angegeben.
es: No se ha especificado ningún tipo de campo en la línea %d.
fr: Aucun type de champ spécifié sur la ligne %d.
nl: Geen veldtype opgegeven op regel %d.

source: No "track" data found in import file.
de: Keine "Track"-Daten in der Importdatei gefunden.
es: No se han encontrado datos de "pista" en el archivo de importación.
fr: Aucune donnée de ”parcours de soin” trouvée dans le fichier d'importation.
nl: Geen "track" (traject) gegevens in het import bestand.

source: Current track name is "%s".
de: Der aktuelle Trackname lautet "%s".
es: El nombre actual de la pista es "%s".
fr: Le nom actuel du parcours de soin est "%s".
nl: De huidige traject naam is "%s".

source: Unknown track engine "%s" specified on line %d.
de: Unbekannter Tracktyp “%s” in Zeile %d.
es: Motor de pista desconocido "%s" especificado en la línea %d.
fr: Moteur de parcours de soin inconnu "%s" spécifié sur la ligne %d.
nl: Onbekend trajecttype "%s" op regel %d.

source: No track engine specified on line %d.
de: In Zeile %d ist kein Tracktyp angegeben.
es: No se ha especificado ningún motor de vía en la línea %d.
fr: Aucun moteur de parcours de soin spécifié sur la ligne %d.
nl: Geen traject track type opgegeven op regel %d.

source: Unknown or invalid track field before update event "%s" specified on line %d.
de: Unbekannter oder ungültiger Track für den Feldspeichercode “%s” in Zeile %d.
es: Campo de pista desconocido o no válido antes del evento de actualización "%s" especificado en la línea %d.
fr: Track field before update event ”%s” spécifié sur la ligne %d inconnu ou non valide.
nl: Onbekende of ongeldige traject voor-veldopslag code "%s" op regel %d.

source: Unknown or invalid track calculation event "%s" specified on line %d.
de: Unbekanntes oder ungültiges Trackberechnungsereignis "%s", angegeben auf Zeile %d.
es: Evento de cálculo de pista "%s" desconocido o no válido especificado en la línea %d.
fr: Track calculation event ”%s” spécifié sur la ligne %d inconnu ou non valide.
nl: Onbekende of ongeldige voor traject (her)calculatiecode "%s" op regel %d.

source: Unknown or invalid track completion event "%s" specified on line %d.
de: Unbekanntes oder ungültiges Track-Abschlussereignis "%s" auf Zeile %d angegeben.
es: Evento de finalización de pista "%s" desconocido o no válido especificado en la línea %d.
fr: Track completion event ”%s” spécifié sur la ligne %d inconnu ou non valide.
nl: Onbekende of ongeldige trajectafrondingscode "%s" op regel %d.

source: Unknown or invalid track field update event "%s" specified on line %d.
de: Unbekanntes oder ungültiges Trackfeld-Aktualisierungsereignis "%s", auf Zeile %d angegeben.
es: Evento de actualización de campo de pista "%s" desconocido o no válido especificado en la línea %d.
fr: Track field update event ”%s” spécifié sur la ligne %d inconnu ou non valide.
nl: Onbekende of ongeldige trajectveldherberekingscode "%s" op regel %d.

source: %d sets of "track" data found in import file.
de: %d “Track” Daten in Importdatei gefunden.
es: %d conjuntos de datos de "pista" encontrados en el archivo de importación.
fr: %d ensembles de données du ”parcours de soin” trouvés dans le fichier d'importation.
nl: %d "track" (traject) regels gevonden in import bestand.

source: "track" data found on line %d.
de: "Track"-Daten auf der Zeile %d gefunden.
es: "pista" datos encontrados en la línea %d.
fr: données du ”parcours de soin” trouvées à la ligne %d.
nl: "traject" gegevens gevonden op regel %d.

source: No gor_id_organization not specified for organization at line %d.
de: In Zeile %d wurde keine gor_id_organization für die Organisation angegeben.
es: No se ha especificado gor_id_organization para la organización en la línea %d.
fr: Pas de gor_id_organisation spécifié pour l'organisation à la ligne %d.
nl: Geen gor_id_organization opgegeven voor de organisatie op regel %d.

source: No gor_name not specified for organization at line %d.
de: In Zeile %d wurde kein gor_name für die Organisation angegeben.
es: No se ha especificado gor_name para la organización en la línea %d.
fr: Pas de gor_name spécifié pour l'organisation à la ligne %d.
nl: Geen gor_name opgegeven voor de organisatie op regel %d.

source: No gcon_id specified for condition at line %d.
de: Für die Bedingung in Zeile %d wurde keine gcon_id angegeben.
es: No se ha especificado gcon_id para la condición en la línea %d.
fr: Pas de gcon_id spécifié pour la condition à la ligne %d.
nl: Geen gcon_id opgegeven voor de voorwaarde op regel %d.

source: Unknown or invalid round condition "%s" specified on line %d.
de: Unbekannte oder ungültige Rundebedingung "%s" in Zeile %d angegeben.
es: Condición de redondeo "%s" desconocida o inválida especificada en la línea %d.
fr: Condition inconnue ou non valable de la série ”%s” indiquée à la ligne %d.
nl: Onbekende of ongeldige ronde voorwaarde "%s" op regel %d.

source: No gro_id_order specified for round at line %d.
de: Für die Organisation in Zeile %d wurde keine gro_id_order angegeben.
es: No se ha especificado gro_id_order para la ronda en la línea %d.
fr: Pas de gro_id_order spécifié pour la série à la ligne %d.
nl: Geen gro_id_order opgegeven voor de organisatie op regel %d.

source: Unknown survey export code "%s" specified for round on line %d.
de: Unbekannter Umfrage-Exportcode "%s" für die Runde in der Zeile %d angegeben.
es: Código de exportación de encuesta desconocido "%s" especificado para la ronda en la línea %d.
fr: Code d'exportation inconnu de l'enquête "%s" spécifié pour la série à la ligne %d.
nl: Onbekende vragenlijstexportcode "%s" voor de ronde op regel %d.

source: No survey export code specified for round on line %d.
de: Kein Umfrage-Exportcode für die Runde in der Zeile %d angegeben.
es: No se ha especificado ningún código de exportación de encuestas para la ronda en la línea %d.
fr: Aucun code d'exportation de l'enquête n'a été spécifié pour la série à la ligne %d.
nl: Geen vragenlijstexportcode opgegeven voor de ronde op regel %d.

source: Unknown or invalid round changed event "%s" specified on line %d.
de: Unbekannter oder ungültiger Rundenänderungscode “%s” in Zeile %d.
es: Evento de cambio de ronda "%s" desconocido o inválido especificado en la línea %d.
fr: Une série inconnue ou invalide a changé l’événement "%s" spécifié sur la ligne %d.
nl: Onbekende of ongeldige ronde veranderingscode "%s" op regel %d.

source: Unknown or invalid round display event "%s" specified on line %d.
de: Unbekannter oder ungültiger Antwortanzeigecode “%s” in Zeile %d.
es: Evento de visualización redonda "%s" desconocido o no válido especificado en la línea %d.
fr: Une série inconnu ou non valide montre l’événement ”%s” indiqué sur la ligne %d.
nl: Onbekende of ongeldige antwoordweergavecode "%s" op regel %d.

source: (survey required)
de: (Umfrage erforderlich)
es: (encuesta obligatoria)
fr: (enquête requise)
nl: (vragenlijst verplicht)

source: (skip rounds)
de: (Runden überspringen)
es: (saltar rondas)
fr: (sauter des séries)
nl: (sla rondes over)

source: No gsu_export_code specified for survey at line %d.
de: Kein gsu_export_code für die Umfrage in Zeile %d angegeben.
fr: Pas de gsu_export_code spécifié pour l'enquête à la ligne %d.
nl: Geen gsu_export_code opgegeven voor de organisatie op regel %d.

source: %d sets of "version" data found in import file.
de: %d “Version” (Version) Zeilen in der Importdatei gefunden.
es: se han encontrado %d conjuntos de datos de "versión" en el archivo de importación.
fr: %d ensembles de données "version" trouvés dans le fichier d'importation.
nl: %d "version" (versie) regels gevonden in import bestand.

source: "version" data found on line %d.
de: "Version" Daten auf der Zeile %d gefunden.
es: "version" datos encontrados en la línea %d.
fr: données "version" trouvées en ligne %d.
nl: "version" gegevens gevonden op regel %d.

source: Created track with id %d
de: Track erstellt mit id %d
es: Pista creada con id %d
fr: Parcours de soin créée avec id %d
nl: Traject aangemaakt met id %d

source: Incorrect parameters for loading token task.
nl: Onjuiste parameters voor het laden-tokens taak.

source: No query set for token task.
nl: Geen query ingesteld voorladen-token taak.

source: No tokens to load.
nl: Geen kenmerken te laden..

source: Finished after loading %d tokens.
nl: Finished after loading %d kenmerken.

source: %d tokens loaded.
nl: %d tokens geladen.

source: %d tracks loaded.
de: %d Track geladen.
nl: %d trajecten geladen.

source: Deactivated round %s.
de: Runde %s ist deaktiviert.
es: Ronda desactivada %s.
fr: Désactivation de la série %s.
nl: Ronde %s is gedeactiveerd.

source: Merged track data
de: Trackdaten zusammengeführt
es: Datos de vía fusionados
nl: Trajectgegevens samengevoegd

source: %d token round completion events caused changed to %d tokens.
de: %2$d Token wurden aufgrund von %1$d Rundenabschlüssen angepasst.
fr: Les événements de fin de série du %d token ont entraîné des modifications de %d tokens.
nl: %2$d kenmerken zijn aangepast vanwege %1$d ronde voltooiingen.

source: %d tracks checked, %d fields changed, %d token changed.
de: %d Tracks geprüft, %d Felder geändert, %d Token geändert.
es: %d pistas comprobadas, %d campos cambiados, %d token cambiado.
fr: %d parcours de soin vérifiés, %d champs modifiés, %d token modifié.
nl: %d trajecten gecontroleerd, %d velden veranderd, %d kenmerken veranderd.

source: Save failed for survey %s, question %s: %s
de: Speichern fehlgeschlagen für Umfrage %s, Frage %s: %s
es: Fallo al guardar la encuesta %s, pregunta %s: %s
fr: Sauvegarde échouée pour l'enquête %s, question %s: %s
nl: Opslaan mislukt voor vragenlijst %s, vraag %s: %s

source: %d of %d questions changed.
de: %d von %d Fragen geändert.
es: %d de %d preguntas cambiadas.
fr: %d de %d questions ont changé.
nl: %d van %d vragen veranderd.

source: Save failed for survey %s, question %s, option "%s" => "%s": %s
de: Speichern fehlgeschlagen aufgrund von Umfrage %s, Frage %s und Antwortoption “%s” => “%s”: %s
es: Error al guardar la encuesta %s, pregunta %s, opción "%s" => "%s": %s
fr: Sauvegarde échouée pour l'enquête%s, question %s, option "%s" => "%s": %s
nl: Opslaan mislukt foor vragenlijst %s, vraag %s, antwoord optie "%s" => "%s": %s

source: %d of %d options changed.
de: %d von %d Optionen geändert.
es: %d de %d opciones cambiadas.
fr: %d des %d options ont changé.
nl: %d van %d opties veranderd.

source: %d token out of %d tokens changed.
de: %d von %d Token geändert.
es: %d token de %d tokens cambiados.
fr: %d von %d Token geändert.
nl: %d van %d kenmerken veranderd.

source: Check %s source
de: %s Quelle überprüfen
es: Comprobar fuente %s
fr: %s Quelle überprüfen
nl: Controleer %s bron

source: %d passwords encrypted for table %s.
de: %d Passwörter in Tabelle %s verschlüsselt.
es: %d contraseñas encriptadas para la tabla %s.
fr: %d mots de passe cryptés pour la table %s.
nl: %d wachtwoorden versleuteld in tabel %s.

source: No passwords found in table %s.
de: Keine Passwörter in Tabelle %s gefunden.
es: No se han encontrado contraseñas en la tabla %s.
fr: Aucun mot de passe trouvé dans le tableau %s.
nl: Geen wachtwoorden gevonden in tabel %s.

source: No token replacements to create
de: Keine Token-Ersetzungen zu erstellen
es: No hay que crear fichas de sustitución
fr: Aucun remplacement de token doit être créé
nl: Geen kenmerk vervanging aan te maken

source: Created %d token replacement
de: %d Tokenersetzung erstellt
es: Creado %d token de sustitución
fr: Créé %d remplacement de token
nl: %d kenmerk vervanging aangemaakt

source: %d tracks available
de: %d Track verfügbar
nl: %d trajecten beschikbaar

source: Round changes propagated to %d tokens.
de: %d Token wurden aufgrund Rundeanpassungen geändert.
es: Cambios de ronda propagados a %d fichas.
fr: Les changements de série propagés à %d tokens.
nl: %d kenmerken veranderd door ronde aanpassingen.

source: %d tokens deleted by round changes.
de: Aufgrund Rundeanpassungen wurden %d-Token entfernt.
es: %d fichas eliminadas por cambios de ronda.
fr: %d tokens supprimés par des changements de série.
nl: Vanwege ronde aanpassingen zijn %d kenmerken verwijderd.

source: %d tokens created to by round changes.
de: Aufgrund Rundeanpassungen wurden %d neue Token erstellt.
es: %d fichas creadas por cambios de ronda.
fr: %d tokens créés par les changements de série.
nl: Vanwege ronde aanpassingen zijn %d nieuwe kenmerken gecreëerd.

source: No tokens were changed.
de: Es wurden keine Token geändert.
es: No se han cambiado fichas.
fr: Aucun token n'a été changé.
nl: Geen kenmerken veranderd.

source: This round
de: Diese Runde
es: Esta ronda
fr: Cette série
nl: Deze ronde

source: Engine for tracks where a rounds activation can depend on any previous survey.
de: Ein Tracktyp, bei dem die Aktivierung einer Runde von jeder vorherigen Runde abhängen kann.
es: Motor para vías en las que la activación de una ronda puede depender de cualquier encuesta anterior.
fr: Moteur pour le parcours de soin où l'activation d'une série peut dépendre de toute enquête précédente.
nl: Een traject type waar de activatie van een ronde van elke willekeurige eerdere ronde afhankelijk kan zijn.

source: Previous Survey
de: Vorherige Umfrage
es: Encuesta anterior
fr: Enquête précédente
nl: Eerdere vragenlijst
