Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Structural changes in patch level %d
de: Strukturelle Änderungen im Patch-Level %d
es: Cambios estructurales en el nivel de parche %d
fr: Changements structurels dans le niveau des patch %d
nl: Structuur aanpassingen op patchniveau %d

source: Group %s
de: Gruppe %s
es: Grupo %s
fr: Groupe %s
nl: Groep %s

source: No structural changes in patchlevel %d
de: Keine strukturellen Änderungen im Patchlevel %d
es: No hay cambios estructurales en el patchlevel %d
fr: Aucun changement structurel dans le patchlevel %d
nl: Geen structuurveranderingen op patchniveau %d

source: Export to
de: Exportieren nach
es: Exportar a
fr: Exporter vers
nl: Exporteer naar

source: (select a survey)
de: (wählen Sie eine Umfrage aus)
es: (seleccione una encuesta)
fr: (sélectionnez une enquête)
nl: (selecteer een vragenlijst)

source: (select a track)
de: (wählen Sie einen Track aus)
es: (seleccione una pista)
fr: (sélectionnez un parcours de soin)
nl: (selecteer een traject)

source: No round description
de: Keine Rundenbeschreibung
es: Sin descripción redonda
fr: Pas de description de série
nl: Geen ronde omschrijving

source: (select a round)
de: (wählen Sie eine Runde aus)
es: (seleccione una ronda)
fr: (sélectionnez une série)
nl: (selecteer een ronde)

source: Track start
es: Inicio de la pista
fr: Début du parcours de soin
nl: Traject start

source: Track end
de: Track Ende
es: Fin de pista
fr: Fin du parcours de soin
nl: Traject einde

source: Not respondent nr, but respondent id as exported here. Separate multiple id's with , or ;
de: Nicht Patienten Nr., sondern Patienten Id wie hier exportiert. Trennen Sie mehrere IDs mit , oder ;
es: No el nº de encuestado, sino el ID de encuestado tal y como se exporta aquí. Separe los identificadores múltiples con , o ;
fr: Numéro du non répondant, mais le id du répondant tel qu'il est exporté ici. Séparez les id multiples par , ou ;
nl: Niet patiënt nr, maar respondent id zoals hier wordt geëxporteerd. Scheid meerdere id's met, of;

source: Include incomplete surveys
de: Unvollständige Umfragen einbeziehen
es: Incluir encuestas incompletas
fr: Inclure les enquêtes incomplètes
nl: Voeg onvoltooide vragenlijsten toe

source: Include surveys that have been started but have not been checked as completed
de: Umfragen einbeziehen, die begonnen, aber nicht als abgeschlossen überprüft wurden
es: Incluir las encuestas que se han iniciado pero no se han comprobado como finalizadas
fr: Inclure les enquêtes qui ont été commencé mais qui n'ont pas été vérifiées comme terminées
nl: Voeg vragenlijsten toe die gestart zijn maar niet gemarkeerd zijn als voltooid

source: Column Identifiers
de: Spaltenbezeichner
es: Identificadores de columna
fr: Identificateurs de colonne
nl: Kolom identificatoren

source: Prefix the column labels with an identifier. (A) Answers, (TF) Trackfields, (D) Description
de: Stellen Sie den Spaltenbeschriftungen einen Bezeichner voran. (A) Antworten, (TF) Trackfields, (D) Beschreibung
es: Anteponga un identificador a las etiquetas de las columnas. (A) Respuestas, (TF) Trackfields, (D) Descripción
fr: Préfixez les étiquettes des colonnes avec un identifiant. (A) Réponses, (TF) Trackfields, (D) Description
nl: Zet een voorvoegsel voor de kolomlabels met een id. (A) antwoorden, (TF) trajectvelden, (D) beschrijving

source: For subquestions
de: Für Unterfragen
es: Para las subpreguntas
fr: Pour les sous-questions
nl: Voor subvragen

source: show parent as separate question
de: Hauptfrage separat anzeigen
es: mostrar el padre como pregunta separada
fr: montrer le parent comme question séparée
nl: toon hoofdvraag apart

source: add parent to each subquestion
de: Hauptfrage zu jeder Unterfrage hinzufügen
es: añadir padre a cada subpregunta
fr: ajouter un parent à chaque sous-question
nl: voeg hoofdvraag aan subvragen toe

source: Add to export
de: Zum Export hinzufügen
es: Añadir a la exportación
fr: Ajouter à l'exportation
nl: Voeg toe aan de export

source: inactive
de: inaktiv
es: inactivo
fr: inactif
nl: inactief

source: source inactive
de: Quelle inaktiv
es: fuente inactiva
nl: bron inactief

source: Select a file to upload
es: Seleccione un archivo para cargar
nl: Selecteer een bestand voor upload

source: Error retrieving file '%s'.
de: Fehler beim Abrufen der Datei '%s'.
es: Error al recuperar el archivo '%s'.
fr: Erreur de récupération du fichier "%s".
nl: Fout tijdens het lezen van bestand '%s'.

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
nl: Opslaan

source: &lt; Previous
de: &lt; Vorherige
es: &lt; Anterior
fr: &lt; Précédent
nl: &lt; Terug

source: Next &gt;
de: Weiter &gt;
es: Siguiente &gt;
fr: Suivant &gt;
nl: Verder &gt;

source: You do not have sufficient privilege to edit this group.
de: Sie verfügen nicht über ausreichende Berechtigungen, um diese Gruppe zu bearbeiten.
es: No tienes privilegios suficientes para editar este grupo.
fr: Vous n'avez pas le privilège suffisant pour éditer ce groupe.
nl: U heeft niet voldoende rechten om deze groep te wijzigen.

source: This group is being used by groups %s and hence cannot be deleted
nl: Deze groep wordt gebruikt door deze groep %s en kan daardoor niet worden verwijderd

source: The file "%s" does not exist on the server.
de: Die Datei "%s" ist auf dem Server nicht vorhanden.
es: El archivo "%s" no existe en el servidor.
fr: Le fichier "%s" n'existe pas sur le serveur.
nl: Het bestand "%s" bestaat niet op de server.

source: The file "%s" could not be imported.
de: Die Datei "%s" konnte nicht importiert werden.
es: No se ha podido importar el fichero "%s".
fr: Le fichier "%s" n'a pas pu être importé.
nl: Het bestand "%s" kon niet geïmporteerd worden.

source: (any when no user)
de: (alle, wenn kein Benutzer)
es: (cualquiera cuando no hay usuario)
fr: (tout quand no user)
nl: (elke zonder gebruiker)

source: (any on action)
de: (alle Protokollaktion)
es: (cualquiera en acción)
fr: (tout quand action)
nl: (elke logboek actie)

source: (any on post)
de: (alle Post)
es: (cualquiera en el puesto)
fr: (tout quand post)
nl: (elke post)

source: (any on change)
de: (alle bei Änderungen)
es: (cualquier cambio)
fr: (tout quand change)
nl: (elke bij verandering)

source: Specific action
de: Spezifische Aktion
es: Acción específica
fr: Action spécifique
nl: Specifieke actie

source: (any action)
de: (jede Aktion)
es: (cualquier acción)
fr: (toute action)
nl: (elke actie)

source: Preferred Language
de: Bevorzugte Sprache
es: Lengua preferida
nl: Voorkeurstaal

source: Send
de: Senden
es: Enviar
fr: Envoyer
nl: Verstuur

source: Available fields
de: Verfügbare Felder
es: Campos disponibles
fr: Champs disponibles
nl: Beschikbare velden

source: Organization does not have an e-mail address.
de: Die Organisation hat keine E-Mail-Adresse.
es: La organización no tiene dirección de correo electrónico.
fr: L'organisation ne dispose pas d'une adresse électronique.
nl: Organisatie heeft geen email adres.

source: You do not have an e-mail address.
de: Sie haben keine E-Mail-Adresse.
es: No tiene dirección de correo electrónico.
fr: Vous n'avez pas d'adresse électronique.
nl: U heeft geen email adres.

source: On this test system all mail will be delivered to the from address.
de: Auf diesem Testsystem wird die gesamte Post an die Absenderadresse geliefert.
es: En este sistema de prueba, todo el correo se entregará a la dirección de origen.
fr: Dans ce système de test, tout le courrier sera livré à l'adresse de départ.
nl: Op dit test systeem worden alle emails gestuurd naar het "van" adres.

source: Subject:
de: Betreff:
es: Asunto:
fr: Sujet:
nl: Onderwerp:

source: Preview updated
de: Vorschau aktualisiert
es: Vista previa actualizada
fr: Aperçu mis à jour
nl: Tekstvoorbeeld bijgewerkt

source: Mail sent
de: Mail gesendet
es: Correo enviado
fr: Courrier envoyé
nl: Email verzonden

source: To (test)
de: Zu (prüfen)
es: A (prueba)
fr: Pour (test)
nl: Aan (test)

source: Send (test)
de: Senden (prüfen)
es: Enviar (prueba)
fr: Envoyer (test)
nl: Verstuur (test)

source: Subject required for %s part.
de: Thema für %s Teil erforderlich.
es: Asunto requerido para la parte %s.
fr: Sujet requis pour la partie %s.
nl: Onderwerp vereist voor %s versie.

source: Body required for %s part.
de: Nachricht für %s-Version erforderlich.
es: Cuerpo requerido para la parte %s.
fr: Corps requis pour la partie %s.
nl: Bericht vereist voor %s versie.

source: Test mail sent to %s
de: Test-Mail an %s gesendet
es: Correo de prueba enviado a %s
fr: Test e-mail envoyé à %s
nl: Test email verzonden naar %s

source: Survey has been taken.
de: Die Umfrage wurde durchgeführt.
es: Se ha realizado una encuesta.
fr: L’enquête a été répondue.
nl: Vragenlijsten is al afgenomen.

source: Respondent does not have an e-mail address.
de: Der Patient hat keine E-Mail-Adresse.
es: El demandado no tiene dirección de correo electrónico.
fr: Le répondant n'a pas d'adresse électronique.
nl: Patiënt heeft geen email adres.

source: Survey cannot be taken by a respondent.
de: Die Umfrage kann nicht von einem Patienten ausgefüllt werden.
es: La encuesta no puede ser realizada por un encuestado.
fr: L’enquête ne peut pas être répondue par un répondant.
nl: Deze vragenlijst kan niet door een patiënt ingevuld worden.

source: Survey cannot be taken at this moment.
de: Diese Umfrage kann derzeit nicht verwaltet werden.
es: La encuesta no puede realizarse en este momento.
fr: Il n'est pas possible de répondre à l’enquête pour le moment.
nl: Deze vragenlijst kan op dit moment niet afgenomen worden.

source: Sending failed for token %s with reason: %s.
de: Senden fehlgeschlagen für Token %s mit Grund: %s.
es: Fallo en el envío del token %s por el motivo: %s.
fr: En train d’envoyer échoué pour le token %s avec la raison suivante: %s.
nl: Versturen mislukt voor kenmerk %s met als reden: %s.

source: Sent %d e-mails, updated %d tokens.
de: %d E-Mails gesendet und %d Token aktualisiert.
es: Enviados %d e-mails, actualizados %d tokens.
fr: Envoi %d e-mails, mise à jour de %dd jetons.
nl: %d emails verzonden en %d kenmerken bijgewerkt.

source: Explanation of mask usage
nl: Uitleg van het gebruik van maskers

source: Masks hide privacy sensitive information for certain groups of users.
nl: Maskers kunnen presoonsgegevens verbergen voor bepaalde gebruikersgroepen.

source: Using masks
nl: Gebruik maskers

source: The mask are searched through in the Order specified per mask.
nl: De maskers worden doorzocht in de volgorde die per masker is opgegeven.

source: All masks are compared using the currently selected group and organization.
nl: Alle maskers worden vergeleken op basis van de huidige groep en organisatie.

source: Enforced masks are ALSO compared using users base organization and group.
nl: Afgedwongen maskers worden OOK vergeleken op groep en organisatie niveau.

source: Multiple mask may have the same order.
nl: Meerdere maskers kunnen dezelfde volgorde hebben.

source: This may result in the mask selection being random when two mask match!
nl: Dit kan resulteren in de willekeurige selectie van een masker omdat twee maskers overlappen!

source: An example
nl: Een voorbeeld

source: Mask order 10: shows all for Organization 1.
nl: Maskervolgorde 10: toont alles voor Organisatie 1.

source: Mask order 20: hides all for Group Super admins, enforced.
nl: Maskervolgorde 20: verbergt alles voor superbeheerders, afgedwongen.

source: Mask order 30: hides most for Group Local admins.
nl: Maskervolgorde 30: verbergt het meeste voor de groep lokale beheerders.

source: Mask order 40: hides all for Organization 2, enforced.
nl: Maskervolgorder 40: verbergt alles voor Organisatie 2, afgedwongen.

source: Using these 4 masks, we can expect these outcomes.
nl: Als we deze 4 maskers gebruiken, kunnen we de volgende resultaten verwachten.

source: Any user switched to Organization 1 can see all.
nl: Alle gebruikers die naar organisatie 1 gaan kunnen alles zien.

source: Any Super admin sees nothing, unless switched to Organization 1.
nl: Elke super admin ziet niets, behalve als naar organisatie 1 wordt gegaan.

source: Any Local admin sees something but not all, except when switched to Organization 1 or to a different group.
nl: Elke lokale admin kunnen iets zien, maar niet alle, behalve wanneer naar organisatie 1 wordt gegaan of naar een andere groep.

source: Anyone from Organization 2 sees nothing, except for Local admins or when switched to Organization 1.
nl: Iedereen van organisatie 2 ziet niets, behalve local admins of wanneer naar organisatie 1 gegaan wordt.

source: One %s reactivated!
de: Eine %s reaktiviert!
nl: Eén %s geheractiveerd!

source: Deletion of this %s is blocked!
nl: Verwijderen van dit %s is geblokkeerd!

source: One %s deactivated!
nl: Een %s gedeactiveerd!

source: One %s deleted!
nl: Een %s verwijderd!

source: %s "%s" not found!
de: %s "%s" nicht gefunden!
nl: %s "%s" niet gevonden!

source: %s not found!
de: %s nicht gefunden!
nl: %s niet gevonden!

source: Delete!!
de: Löschen!!!
nl: Verwijder!!

source: Blocked!
nl: Blokkeer!

source: Straight
de: Gerade
nl: Rechtstreeks

source: Data import. Step %d of %d.
de: Massenimportdaten. Schritt %d von %d.
es: Importación de datos. Paso %d de %d.
fr: Importation de données. Etape %d de %d.
nl: Bulk import gegevens. Stap %d van %d.

source: Monitorjob overview
de: Überblick über Monitorjobs
es: Visión general de Monitorjob
fr: Vue d'ensemble de monitorjob
nl: Monitortaak overzicht

source: No monitorjob found for %s
de: Kein Monitorjob für %s gefunden
es: No se ha encontrado ningún monitorjob para %s
fr: Aucun monitorjob trouvé pour %s
nl: Geen monitortaak gevonden voor %s

source: Checks
de: Kontrollen
es: Comprobaciones
fr: Contrôles
nl: Controles

source: Choose an organization
de: Wählen Sie eine Organisation
es: Elija una organización
fr: Choisissez une organisation
nl: Kies een organisatie

source: This organization cannot have any respondents, please choose one that does:
de: Diese Organisation hat keine Patienten. Wählen Sie eine Organisation mit Patienten:
es: Esta organización no puede tener encuestados, por favor elija una que sí los tenga:
fr: Cette organisation ne peut pas avoir aucun répondant, veuillez en choisir un qui en a:
nl: Deze organisatie heeft geen patiënten. Kies een organisatie met patiënten:

source: This organization cannot have any respondents.
de: Diese Organisation hat keine Patienten.
es: Esta organización no puede tener encuestados.
fr: Cette organisation ne peut pas avoir aucun répondant.
nl: Deze organisatie heeft geen patiënten.

source: No access to other organizations.
de: Kein Zugang zu anderen Organisationen.
es: Sin acceso a otras organizaciones.
fr: Pas d'accès à d'autres organisations.
nl: Geen toegang tot andere organisaties.

source: Organizations that may have respondents
de: Organisationen, die Patienten haben können
es: Organizaciones que pueden tener encuestados
fr: Organisations qui pourraient avoir des répondants
nl: Organisaties die patiënten kunnen hebben

source: Organizations that create respondents
de: Organisationen, die neue Patienten aufnehmen
es: Organizaciones que crean encuestados
fr: Organisations qui créent des répondants
nl: Organisaties die wel nieuwe patiënten accepteren

source: Organizations that have respondents
de: Organisationen mit Patienten
es: Organizaciones que han respondido
fr: Organisations qui ont des répondants
nl: Organisaties met patiënten

source: Organizations that cannot create new respondents
de: Organisationen, die keine neuen Patienten aufnehmen
es: Organizaciones que no pueden crear nuevos encuestados
fr: Organisations qui ne peuvent pas créer de nouveaux répondants
nl: Organisaties die geen nieuwe patiënten accepteren

source: Organizations that have no respondents
de: Organisationen ohne Patienten
es: Organizaciones que no tienen encuestados
fr: Organisations qui n'ont pas de répondants
nl: Organisaties zonder patiënten

source: Reactivate %s!
nl: Heractiveer %s!

source: Deactivate %s!
de: Deaktivieren %s!
nl: Deactiveer %s!

source: No reception codes exist.
de: Es existiert keine Empfangscode.
es: No existen códigos de recepción.
fr: Il n'existe pas de codes de réception.
nl: Er bestaat geen ontvangstcode.

source: Restore code
de: Code wiederherstellen
es: Restaurar código
fr: Code de restauration
nl: Herstelcode

source: Watch out! You yourself cannot undo this change!
de: Vorsicht! Sie selbst können diese Veränderung nicht rückgängig machen!
es: ¡Cuidado! ¡Usted mismo no puede deshacer este cambio!
fr: Attention! Vous ne pouvez pas défaire vous-même ce changement !
nl: Pas op! U kan zelf deze verandering niet ongedaan maken!

source: Rejection code
de: Ablehnungscode
es: Código de rechazo
fr: Code de rejet
nl: Afkeuringscode

source: Already set to this reception code.
de: Bereits auf diesen Empfangscode eingestellt.
es: Ya está ajustado a este código de recepción.
fr: Déjà mis sur ce code de réception.
nl: Al ingesteld op deze ontvangstcode.

source: Reception code %s does not exist.
de: Der Empfangscode %s existiert nicht.
es: El código de recepción %s no existe.
fr: Le code de réception %s n'existe pas.
nl: Ontvangstcode %s bestaat niet.

source: Share between both organizations, keep tracks in old
de: Austausch zwischen beiden Organisationen, Tracks bleiben in der alten
es: Compartir entre ambas organizaciones, mantener las pistas en la antigua
fr: Partager entre les deux organisations, garder les parcours de soin dans l’ancien
nl: Deel tussen beide organisaties, trajecten blijven in oude

source: Move tracks but keep in both organization
de: Alle Tracks verschieben, aber in der alten Organisation bleiben
es: Mover pistas pero mantener en ambas organización
fr: Déplacer les parcours de soin mais gardez-les dans les deux organisations
nl: Verplaats alle trajecten maar blijft in oude organisatie

source: Move tracks and remove from old organization
de: Alle Tracks verschieben und aus der alten Organisation entfernen
es: Mover pistas y eliminar de la antigua organización
fr: Déplacer les parcours de soin et supprimez-les de l'ancienne organisation
nl: Verplaats alle trajecten en verwijder uit oude organisatie

source: Change method
de: Methode ändern
es: Cambiar método
fr: Changer de méthode
nl: Veranderingsmethode

source: Is current organization.
de: Ist die aktuelle Organisation.
es: Es la organización actual.
fr: C’est l'organisation actuelle.
nl: Is huidige organisatie.

source: Exists already with respondent nr %s.
de: Existiert bereits mit Befragten Nr. %s.
es: Ya existe con el encuestado nr %s.
fr: Existe déjà avec le répondant n° %s.
nl: Bestaat al met patiënt nr %s.

source: New organization
de: Neue Organisation
es: Nueva organización
fr: Nouvelle organisation
nl: Nieuwe organisatie

source: You cannot change to this organization
de: Sie können nicht zu dieser Organisation wechseln
es: No puede cambiar a esta organización
fr: Vous ne pouvez pas passer à cette organisation
nl: Veranderen naar deze organisatie is niet mogelijk

source: New respondent nr
de: Neuer Patient Nr
es: Nuevo encuestado nr
fr: Nouveau répondant n°
nl: Nieuw patiënt nr

source: Shared %s with %s as %s
de: Geteilte %s mit %s als %s
es: Compartido %s con %s como %s
fr: %s partagés avec %s en tant que %s
nl: %s met %s gedeeld als %s

source: Moved %s with tracks to %s as %s
de: Patient %s wurde mit Tracks als %s auf %s verschoben
es: Movido %s con pistas a %s como %s
fr: Déplacement de %s avec les parcours de soin à %s en tant que %s
nl: Patiënt %s is met traject verplaatst naar %s als %s

source: Moved %s to %s as %s
de: %s wurde als %s nach %s verschoben
es: Movido %s a %s como %s
fr: Déplacement de %s à %s en tant que %s
nl: %s naar %s verplaatst als %s

source: Change organization of respondent nr %s
de: Organisation des Patienten ohne %s ändern
es: Cambiar organización del encuestado nr %s
fr: Changement d'organisation des répondants n° %s
nl: Wijzig organisatie van patiënt nr %s

source: Change organization of respondent nr %s: %s
de: Organisation des patienten nr %s : %s ändern
es: Cambiar organización del encuestado nr %s: %s
fr: Changer l’organisation du répondant n° %s: %s
nl: Wijzig organisatie van patiënt nr %s: %s

source: Change organization of respondent
de: Organisation des Patienten ändern
es: Cambiar la organización del encuestado
fr: Changer l'organisation du répondant
nl: Organisatie van patiënt wijzigen

source: ERROR: Tracks not moved!
de: ERROR: Tracks nicht bewegt!
es: ERROR: ¡Tracks no movidos!
fr: ERREUR: Les parcours de soin ne sont pas déplacées !
nl: FOUT: Traject niet verplaatst!

source: consent
de: Zustimmung
es: consentimiento
fr: consentement
nl: toestemming

source: Consent change log for respondent %s, %s at %s
de: Änderungsprotokoll der Zustimmung für den Patienten %s, %s bei %s
es: Registro de cambios de consentimiento para el encuestado %s, %s en %s
fr: Enregistrez le changement du consentement pour les répondants %s, %s à %s
nl: Toestemmingswijzigingen voor patiënt %s, %s bij %s

source: No consent changes found
de: Keine Zustimmungsänderungen gefunden
es: No se han encontrado cambios en el consentimiento
fr: Aucune modification du consentement n'a été trouvée
nl: Geen toestemmingswijzigingen gevonden

source: Restore tracks
de: Tracks wiederherstellen
es: Restaurar pistas
fr: Restaure les parcours de soin
nl: Herstel trajecten

source: Restores tracks with the same code as the respondent.
de: Stellt Tracks mit demselben Code wie der Patient wieder her.
es: Restaura las pistas con el mismo código que el encuestado.
fr: Restaure les parcours de soin avec le même code que le répondant.
nl: Herstelt trajecten met dezelfde code als de patiënt.

source: Respondent restored.
de: Patient wiederhergestellt.
es: Demandado restaurado.
fr: Répondant restauré.
nl: Patiënt hersteld.

source: Restored %d track.
de: %d Track wiederhergestellt.
es: Pista %d restaurada.
fr: Parcours de soin %d restauré.
nl: %d traject hersteld.

source: Respondent deleted.
de: Patient gelöscht.
es: Demandado eliminado.
fr: Répondant supprimé.
nl: Patiënt verwijderd.

source: Stopped %d track.
de: %d Track gestoppt.
es: Pista %d detenida.
fr: %d parcours de soin arrêté.
nl: %d traject gestopt.

source: Assigned tracks
de: Zugewiesene Tracks
es: Pistas asignadas
fr: Parcours de soin assignées
nl: Toegewezen trajecten

source: Respondent nr:
de: Patient nr:
es: Demandado nr:
fr: Répondant n°:
nl: Patiënt nr:

source: No tracks
de: Keine Tracks
es: Sin pistas
fr: Pas de parcours de soin
nl: Geen trajecten

source: Report generation finished.
de: Berichtserstellung abgeschlossen.
es: Generación de informes finalizada.
fr: La production du rapport est terminée.
nl: Rapport is aangemaakt.

source: Respondent report
de: Patientenbericht
es: Informe del encuestado
fr: Rapport du répondant
nl: Patiënt rapportage

source: Report information
de: Informationen zum Bericht
es: Información del informe
fr: Informations sur le rapport
nl: Informatie over rapportage

source: Generated by
de: Generiert von
es: Generado por
fr: Générée par
nl: Aangemaakt door

source: Generated on
de: Erstellt am
es: Generado en
fr: Généré le
nl: Aangemaakt op

source: Unknown respondent %s
de: Unbekannter Patient %s
es: Encuestado desconocido %s
fr: Répondants inconnus %s
nl: Onbekende patiënt %s

source: Respondent information
de: Informationen zum Patienten
es: Información del encuestado
fr: Informations du répondant
nl: Patiënt informatie

source: Address
de: Adresse
es: Dirección
fr: Adresse
nl: Adres

source: Known respondent.
de: Patient ist schon bekannt.
es: Encuestado conocido.
fr: Répondant connu.
nl: Patiënt is al bekend.

source: Respondent data retrieved from %s.
de: %s Patientendaten übernommen.
es: Datos del encuestado recuperados de %s.
fr: Données des répondants extraites de %s.
nl: %s patiënt gegevens overgenomen.
