Repository: GemsTracker/gemstracker-library
Catalog: languages/default-*.po
Languages: de, es, fr, nl

source: Sorting failed
es: Clasificación fallida
fr: Le tri a échoué

source: Sort
es: Ordenar
fr: Trier

source: %2$u %1$s deleted
es: %2$u %1$s borrado
fr: %2$u %1$s supprimé

source: No %s found
es: No se ha encontrado %s
fr: Aucun %s trouvé

source: Unknown %s requested
es: Desconocido %s solicitado
fr: Inconnu %s demandé

source: New %1$s...
es: Nuevo %1$s...
fr: Nouveaux %1$s...

source: No changes to save.
es: No hay cambios que guardar.
fr: Aucun changement à enregistrer.

source: Input error! No changes saved!
es: ¡Error de entrada! No se han guardado los cambios!
fr: Erreur de saisie! Aucune modification enregistrée!

source: Show %s
es: Mostrar %s
fr: Afficher %s

source: Unknown %s.
es: Desconocido %s.
fr: %s inconnu.

source: Download no longer available.
es: La descarga ya no está disponible.

source: item
es: artículo
fr: article

source: Filter
es: Filtro
fr: Filtre

source: Agenda diagnoses
de: Planung Diagnosen
es: Agenda de diagnósticos
fr: Agenda des diagnostics

source: A procedure describes an appointments effects on a respondent: e.g. an excercise, an explanantion, a massage, mindfullness, a (specific) operation, etc...
es: Un procedimiento describe los efectos de una cita en un encuestado: por ejemplo, un ejercicio, una explicación, un masaje, mindfullness, una operación (específica), etc.
fr: Une procédure décrit les effets des rendez-vous sur un répondant : par exemple, un exercice, une explication, un massage, une prise de conscience, une opération (spécifique), etc...

source: Procedure code
de: Prozedurcode
es: Código del procedimiento
fr: Code de procédure

source: Agenda procedures
de: Planung der Prozeduren
es: Procedimientos del orden del día
fr: Agenda des procédures

source: procedure
de: Prozedur
es: procedimiento
fr: procédure

source: Template
de: Vorlage
es: Plantilla
fr: Modèle

source: Starting single %s message job %s
es: Iniciando un único mensaje %s job %s

source: Turn Automatic Messaging Jobs ON
es: Activar los trabajos de mensajería automática

source: No tokens found to message
es: No se han encontrado tokens para el mensaje

source: Template code
es: Código de plantilla
fr: Modèle de code

source: Email templates
de: E-Mail Vorlagen
es: Plantillas de correo electrónico
fr: Modèles de e-mail

source: Consent code
de: Code für die Zustimmung
es: Código de consentimiento
fr: Code de consentement

source: Contact
de: Kontakt
es: Póngase en contacto con

source: Information on this application
es: Información sobre esta solicitud
fr: Informations sur cette application

source: Links concerning this web application:
es: Enlaces relativos a esta aplicación web:
fr: Liens concernant cette application web:

source: Or contact
es: O póngase en contacto con
fr: Ou contactez

source: Executing all cron jobs
es: Ejecución de todos los cron jobs
fr: Exécuter tous les cron jobs

source: Cannot run cron job in maintenance mode.
es: No se puede ejecutar el cron job en modo mantenimiento.
fr: Impossible de faire fonctionner le cron job en mode maintenance.

source: Cron jobs turned off.
es: Cron jobs desactivado.
fr: Cron jobs est arrêté.

source: Type
de: Typ
es: Tipo

source: Status
es: Estado
fr: État

source: Script
de: Skript
es: Guión

source: database object
de: Datenbankobjekt
es: objeto de base de datos
fr: objet de la base de données

source: Patches
es: Parches
fr: Corrections

source: Patch
es: Parche
fr: Correction

source: Query
es: Consulta
fr: Requête

source: Export data from multiple surveys
es: Exportar datos de varias encuestas
fr: Exporter des données provenant d'enquêtes multiples

source: Please select a survey to start the export
es: Seleccione una encuesta para iniciar la exportación
fr: Veuillez sélectionner une enquête pour commencer l'exportation

source: Export data from a single survey
es: Exportar datos de una sola encuesta
fr: Exporter les données d'une seule enquête

source: Access to the %s/%s page is not allowed for your current group: %s.
es: El acceso a la página %s/%s no está permitido para tu grupo actual: %s.
fr: L'accès à la page %s/%s n'est pas autorisé pour votre groupe actuel: %s.

source: Illegal group redirect url.
es: URL de redirección de grupo ilegal.
fr: Url de redirection en cas de groupe non valable.

source: Please enter your organization and your username or e-mail address.
es: Introduzca su organización y su nombre de usuario o dirección de correo electrónico.
fr: Veuillez entrer votre organisation et votre nom d'utilisateur ou votre adresse électronique

source: Please enter your username or e-mail address.
es: Introduzca su nombre de usuario o dirección de correo electrónico.
fr: Veuillez entrer votre nom d'utilisateur ou votre adresse électronique.

source: Execute password reset
es: Ejecutar restablecimiento de contraseña
fr: Exécuter la réinitialisation du mot de passe

source: We received your password reset request.
es: Hemos recibido su solicitud de restablecimiento de contraseña.
fr: Nous avons reçu votre demande de réinitialisation de mot de passe.

source: Welcome to %s
es: Bienvenido a %s
fr: Bienvenue sur %s

source: Welcome to this website.
es: Bienvenido a este sitio web.
fr: Bienvenue sur ce site.

source: Please enter your password of choice twice.
es: Por favor, introduzca su contraseña dos veces.
fr: Veuillez entrer deux fois le mot de passe de votre choix.

source: Department
es: Departamento
fr: Service

source: Login successful, welcome %s.
es: Inicio de sesión con éxito, bienvenido %s.
fr: Connexion réussie, bienvenue %s.

source: Good bye: %s.
es: Adiós: %s.
fr: Au revoir: %s.

source: For that reason you cannot reset your password.
es: Por ese motivo, no puede restablecer su contraseña.
fr: C'est pourquoi vous ne pouvez pas réinitialiser votre mot de passe.

source: For that reason you cannot request a password reset.
es: Por ese motivo, no puede solicitar el restablecimiento de la contraseña.
fr: C'est pourquoi vous ne pouvez pas demander une réinitialisation du mot de passe.

source: User logged in through reset password.
es: El usuario ha iniciado sesión restableciendo la contraseña.
fr: L'utilisateur s'est connecté en réinitialisant son mot de passe.

source: Dear {greeting}, A new password was requested for your [b]{organization}[/b] account on the [b]{project}[/b] site, please click within {reset_in_hours} hours on [url={reset_url}]this link[/url] to enter the password of your choice. {organization_signature} [url={reset_url}]{reset_url}[/url]
es: Querido {greeting}, Se ha solicitado una nueva contraseña para su cuenta de [b]{organization}[/b] en el sitio de [b]{project}[/b], por favor haga clic dentro de {reset_in_hours} horas en [url={reset_url}]este enlace[/url] para introducir la contraseña de su elección. {organization_signature} [url={reset_url}]{reset_url}[/url]
fr: Chèr {salut}, Un nouveau mot de passe a été demandé pour votre compte [b]{organisation}[/b] sur le site [b]{projet}[/b], veuillez cliquer dans les {reset_in_hours} heures sur [url={reset_url}]ce lien[/url] pour entrer le mot de passe de votre choix. {organisation_signature} [url={reset_url}]{reset_url}[/url]

source: Illegal language redirect url.
es: URL de redirección de idioma ilegal.
fr: Url de redirection en cas de langage non valable.

source: Cookies must be enabled for setting the language.
es: Las cookies deben estar habilitadas para configurar el idioma.
fr: Les cookies doivent être activés pour choisir la langue.

source: Invalid language setting.
es: Configuración de idioma no válida.
fr: Paramétrage de la langue non valide.

source: log
de: Protokoll
es: registro
fr: journal

source: mail code
es: código postal

source: Server
es: Servidor
fr: Serveur

source: Email servers
de: E-Mail-Server
es: Servidores de correo electrónico
fr: Serveurs de e-mail

source: email server
es: servidor de correo
fr: serveur de e-mail

source: Responses
es: Respuestas
fr: Réponses

source: Privilege
de: Privileg
es: Privilegio
fr: Privilège

source: Menu
es: Menú

source: Denied
es: Denegado
fr: Refusé

source: Project privileges
de: Projekt-Privilegien
es: Privilegios del proyecto
fr: Privilèges du projet

source: privilege
es: privilegio
fr: privilège

source: Gems project
de: Gems Projekt
es: Proyecto Gems
fr: Projet Gems

source: Gems code directory
es: Directorio de códigos de gemas
fr: Répertoire des codes de Gems

source: Gems variable directory
es: Directorio de variables Gems
fr: Répertoire variable de Gems

source: Zend version
es: Versión de Zend
fr: Version Zend

source: Application directory
es: Directorio de aplicaciones
fr: Répertoire de l’application

source: Application encoding
es: Codificación de aplicaciones
fr: Encodage de l’application

source: Session directory
es: Directorio de sesiones
fr: Répertoire de la session

source: Temporary files directory
es: Directorio de archivos temporales
fr: Répertoire des fichiers temporaires

source: System Drive
es: Accionamiento del sistema
fr: Lecteur système

source: Server PHP Info
es: Información PHP del servidor
fr: Informations sur le serveur PHP

source: Logged PHP errors
es: Errores PHP registrados
fr: Erreurs PHP enregistrées

source: How many track definitions use this survey?
es: ¿Cuántas definiciones de vías utiliza esta encuesta?
fr: Combien de définitions de parcours de soin utilisent cette enquête ?

source: Code
es: Código

source: Unknown respondent %s.
es: Encuestado desconocido %s.
fr: Répondant inconnus %s.

source: Delete or stop respondent
es: Borrar o detener al encuestado
fr: Supprimer ou arrêter le répondant

source: Privileges
de: Privilegien
es: Privilegios
fr: Privilèges

source: Automatic new site registration has been blocked since %s.
es: El registro automático de nuevos sitios está bloqueado desde %s.

source: UNBLOCK new sites
es: DESBLOQUEAR nuevos sitios

source: Automatic new site registration is unblocked!
es: ¡El registro automático de nuevos sitios está desbloqueado!

source: Block automatic site registration once setup is ready.
es: Bloquear el registro automático del sitio una vez que la configuración esté lista.

source: Refreshes the attributes for a token as stored in on of the sources.
es: Actualiza los atributos de un token almacenados en una de las fuentes.
fr: Rafraîchit les attributs d'un token tels qu'ils sont stockés dans la source.

source: Database Server
de: Datenbankserver
es: Servidor de bases de datos
fr: Serveur de la base de données

source: Database host
de: Datenbank-Host
es: Host de base de datos
fr: Hôte de base de données

source: Database
de: Datenbank
es: Base de datos
fr: Base de données

source: Two factor key cleared for user %s
es: Clave de dos factores borrada para el usuario %s
fr: Clé à deux facteurs autorisée pour l’utilisateur %s

source: Open
de: Offen
es: Abrir
fr: Ouvert

source: Export codebooks from multiple surveys
es: Exportar libros de códigos de varias encuestas
fr: Exporter les codebooks provenant d’enquêtes multiples

source: template
de: Vorlage
es: plantilla
fr: modèle

source: Inaccessible or unknown token %s
es: Token %s inaccesible o desconocido

source: Access to this token is not allowed for current role: %s.
es: El acceso a este token no está permitido para el rol actual: %s.

source: Token answers: %s
es: Respuestas de los tokens: %s
fr: Réponses au token : %s

source: Checking all surveys of respondent %s, %s for answers.
es: Comprobando todas las encuestas del encuestado %s, %s en busca de respuestas.
fr: Vérification de toutes les enquêtes des répondants %s, %s pour les réponses.

source: This task (re)checks all tokens of this respondent for answers.
es: Esta tarea (re)comprueba todas las fichas de este encuestado en busca de respuestas.
fr: Cette tâche (re)vérifie tous les tokens de ce répondant pour des réponses.

source: Checking round assignments for all tracks of respondent %s, %s.
es: Comprobando las asignaciones de ronda para todas las pistas del encuestado %s, %s.
fr: Vérification des affectations des rondes pour toutes les pistes des répondants %s, %s.

source: Tracks assigned to %s: %s
es: Pistas asignadas a %s: %s
fr: Parcours de soin attribués à %s: %s

source: %s track overview
es: %s resumen de vías
fr: %s vue d'ensemble du parcours de soin

source: Recalculating fields for all tracks of respondent %s, %s.
es: Recalculando campos para todas las pistas del encuestado %s, %s.
fr: En train de recalculer les champs pour toutes les parcours de soin du répondant %s, %s.

source: Context
de: Kontext
es: Contexto
fr: Contexte

source: Upgrades
es: Actualizaciones
fr: Mises à niveau

source: Fill survey question when code starts with: TF for trackfield, CP for survey or RD for Respondent (only age/sex/birthdate)
es: Rellene la pregunta de la encuesta cuando el código empiece por: TF para trackfield, CP para survey o RD para Respondent (sólo edad/sexo/fecha de nacimiento)
fr: Remplissez la question de l'enquête lorsque le code commence par: TF pour trackfield, CP pour enquête ou RD pour répondant (uniquement âge/genre/date de naissance)

source: Repeat rounds on 'repeatRound' with 'repeat[From][Unit|Count]'.
es: Repite rondas en 'repeatRound' con 'repeat[From][Unit|Count]'.

source: Respondent ID
es: ID del encuestado
fr: Identification du répondant

source: Starting %s mail jobs
es: Iniciando %s tareas de correo
fr: Démarrage de %s tâches de e-mail

source: Respondent data not found
es: Datos del encuestado no encontrados
fr: Données du répondant non trouvées

source: staff data not found
es: datos de personal no encontrados
fr: données relatives au personnel non trouvées

source: Token not found
es: Ficha no encontrada
fr: Token non trouvé

source: yourself
es: usted mismo
fr: vous-même

source: Reporting bugs
es: Notificación de errores
fr: Signaler des bogues

source: Execute new
es: Ejecutar nuevo
fr: Exécuter un nouveau

source: Show structure changes
es: Mostrar cambios de estructura
fr: Afficher les changements de structure

source: Refresh translateables
es: Actualizar traducibles
fr: Rafraîchir translateables

source: Run SQL
es: Ejecutar SQL
fr: Exécuter SQL

source: Database backup
es: Copia de seguridad de la base de datos
fr: Sauvegarde de la base de données

source: Backup
es: Copia de seguridad
fr: Sauvegarde

source: Codes
es: Códigos

source: Assigned
es: Asignado
fr: Assigné

source: Check all respondents
es: Marque todos los encuestados
fr: Vérifiez tous les répondants

source: Check respondents
es: Comprobar encuestados
fr: Vérifier les répondants

source: Sites
es: Sitios

source: BLOCK new sites
es: BLOQUEAR nuevos sitios

source: Stand-alone privilege: %s
es: Privilegio autónomo: %s
fr: Privilège autonome: %s

source: Logoff
es: Cierre de sesión

source: Scan Responses
es: Escanear respuestas
fr: Scanner les réponses

source: View survey
es: Ver encuesta
fr: Voir l'enquête

source: Episodes
de: Episode
es: Episodios
fr: Épisodes

source: Filter Check
es: Comprobación del filtro
fr: Vérification du filtre

source: Preview
de: Vorschau
es: Vista previa
fr: Prévisualiser

source: Assignments
es: Asignaciones
fr: Tâches

source: Undelete!
es: ¡Desuprimir!
fr: Annuler la suppression!

source: Check all answers
es: Marque todas las respuestas
fr: Vérifiez toutes les réponses

source: Print PDF
es: Imprimir PDF
fr: Imprimer le PDF

source: E-Mail now!
es: ¡Correo electrónico ahora!
fr: Envoyez un e-mail maintenant!

source: Export answers
es: Exportar respuestas
fr: Exporter les réponses

source: Export archive
es: Exportar archivo
fr: Exporter l’archive

source: Resend mail
es: Reenviar correo

source: Project
de: Projekt
es: Proyecto
fr: Projet

source: Procedures
de: Proceduren
es: Procedimientos
fr: Procédures

source: Diagnoses
de: Diagnosen
es: Diagnósticos
fr: Diagnostics

source: Automatic messaging
es: Mensajería automática

source: Turn Automatic Messaging Jobs OFF
es: Desactivar los trabajos de mensajería automática

source: Run all
es: Ejecutar todo
fr: Exécuter touts

source: Round Selection
es: Selección de rondas
fr: Sélection de la série

source: Sort jobs
es: Clasificar empleos
fr: Trier les jobs

source: Messengers
es: Mensajeros

source: Templates
de: Vorlagen
es: Plantillas
fr: Modèles

source: Mail servers
es: Servidores de correo

source: Single survey answers
es: Respuestas individuales a la encuesta
fr: Réponses à l’enquête unique

source: Multiple surveys answers
es: Respuestas a varias encuestas
fr: Réponses à des enquêtes multiples

source: Respondent archives
es: Archivos de los encuestados
fr: Archives du répondant

source: Survey codebooks
es: Cuadernos de códigos de encuestas
fr: Codebooks d'enquête

source: Create folder
es: Crear carpeta

source: Upload
es: Cargar

source: Are you sure you want to delete this file?
es: ¿Está seguro de que desea eliminar este archivo?
fr: Êtes-vous sûr de vouloir supprimer ce fichier?

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger

source: Imported files
es: Archivos importados
fr: Fichiers importés

source: Reimport file
es: Reimportar fichero
fr: Réimportez le fichier

source: Imported failures
es: Fallos importados
fr: Échecs importés

source: Retry import
es: Reintentar importación
fr: Réessayer l’importation

source: Log
es: Registro
fr: Journal

source: By respondent
es: Por el demandado
fr: Par répondant

source: Bulk mail
es: Correo masivo
fr: E-mail groupé

source: Respondent status
es: Estado del encuestado
fr: Statut du répondant

source: Maintenance mode
es: Modo de mantenimiento
fr: Mode maintenance

source: Clean cache
es: Limpiar caché
fr: Nettoyer le cache

source: Reset to default values
es: Restablecer valores por defecto
fr: Rétablir les valeurs par défaut

source: Upgrade
es: Actualizar
fr: Mettre à niveau

source: Execute this
es: Ejecuta esto
fr: Exécuter ceci

source: Execute from here
es: Ejecutar desde aquí
fr: Exécuter à partir d'ici

source: Execute to here
es: Ejecutar hasta aquí
fr: Exécution jusqu'ici

source: Code compatibility report
es: Informe de compatibilidad de códigos
fr: Rapport sur la compatibilité des codes

source: Reset password
es: Restablecer contraseña
fr: Réinitialiser le mot de passe

source: Reset 2FA
es: Restablecer 2FA
fr: Réinitialisation 2FA

source: Send Mail
es: Enviar correo
fr: Envoyer e-mail

source: Make system user
es: Hacer usuario del sistema
fr: Faire un utilisateur du système

source: Make staff
es: Personal
fr: Faire un membre du personnel

source: Charts setup
es: Configuración de gráficos
fr: Configuration des graphiques

source: Sort rounds
es: Ordenar rondas
fr: Trier les Séries

source: Tracks per org
es: Pistas por org
fr: Parcours de soin par org

source: Export the current data set
es: Exportar el conjunto de datos actual
fr: Exporter l'ensemble des données actuelles

source: Episode
es: Episodio
fr: Épisode

source: Help
de: Hilfe
es: Ayuda
fr: Aide

source: Extra data
de: Zusätzliche Daten
es: Datos complementarios
fr: Données supplémentaires

source: Data
de: Daten
es: Datos
fr: Données

source: Preferred url
es: Url preferida

source: Contact email
de: Kontakt E-Mail
es: Correo electrónico de contacto
fr: E-mail de contact

source: Defer to user group setting
es: Diferir a la configuración del grupo de usuarios
fr: Reportez-vous aux paramètres du groupe de l’utilisateur

source: Email
es: Correo electrónico

source: Interface
es: Interfaz

source: E-Mail
es: Correo electrónico

source: DBC's, etc...
de: DBC's, usw…
es: DBC, etc...

source: Site
es: Página web

source: Priority
es: Prioridad

source: Select organizations?
es: ¿Organizaciones selectas?

source: Use this site only for selected organizations?
es: ¿Utilizar este sitio sólo para organizaciones seleccionadas?

source: The organizations that use the url.
es: Las organizaciones que utilizan la url.

source: Initial language
es: Lengua inicial

source: Is the site in use?
es: ¿Se utiliza el sitio?

source: Block
es: Bloque

source: Block this site if used.
es: Bloquee este sitio si se utiliza.

source: Enabled
es: Activado
fr: Activé

source: Not set
es: No fijado
fr: Non défini

source: Not possible
es: No es posible
fr: Impossible

source: Two factor
es: Dos factores
fr: Deux facteurs

source: Two factor enabled
es: Dos factores habilitados
fr: Deux facteurs activé

source: You can only enable/disable two factor authentication, not install a key.
es: Sólo puedes activar/desactivar la autenticación de dos factores, no instalar una clave.

source: Layout
es: Diseño

source: Mail code
es: Código postal

source: %s (default language)
es: %s (idioma por defecto)

source: week %s
de: Woche %s
es: semana %s
fr: semaine %s

source: for respondents
es: para los encuestados
fr: pour les répondants

source: for staff
es: para el personal
fr: pour le personnel

source: filter
es: filtro
fr: filtre

source: Edit appointment
es: Editar nombramiento
fr: Modifier le rendez-vous

source: Episode SQL
es: Episodio SQL
fr: Épisode SQL

source: This condition has been used %s time.
es: Esta condición se ha utilizado %s veces.
fr: Cette condition a été utilisée %s fois.

source: This condition cannot be deleted, only deactivated.
es: Esta condición no puede borrarse, sólo desactivarse.

source: Do you want to deactivate this condition?
es: ¿Desea desactivar esta condición?
fr: Voulez-vous désactiver cette condition ?

source: Deactivate condition
es: Desactivar condición
fr: Désactiver la condition

source: Lock tables
es: Bloquear mesas
fr: Blocker les tables

source: Download:
de: Herunterladen:
es: Descargar:
fr: Télécharger:

source: Patch %s
es: Parche %s
fr: Correction %s

source: (any track)
de: (jeden Track)
es: (cualquier pista)
fr: (toute parcours de soin)

source: (any round)
de: (jede Runde)
es: (cualquier ronda)
fr: (n'importe quelle série)

source: Respondent id's
de: Patienten id's
es: Identificación del demandado
fr: Identification du répondant

source: Output
es: Salida
fr: Résultat

source: Are you sure you want to delete '%s'?
es: ¿Estás seguro de que quieres borrar '%s'?
fr: Êtes-vous sûr de vouloir supprimer ”%s”?

source: Cancel login
es: Cancelar acceso
fr: Annuler la connexion

source: Check code
es: Comprobar código
fr: Vérifier le code

source: %s to retry sending the message
es: %s para reintentar el envío del mensaje

source: Two factor authentication
es: Autenticación de dos factores
fr: Authentification à deux facteurs

source: Two factor authentication required but not set!
es: La autenticación de dos factores es necesaria, pero no está configurada!
fr: Une authentification à deux facteurs est requise mais non fixée!

source: two factor authentication
es: autenticación de dos factores
fr: authentification à deux facteurs

source: Two factor authentication is required to login from this location!
es: Se requiere autenticación de dos factores para iniciar sesión desde esta ubicación!
fr: Une authentification à deux facteurs est nécessaire pour se connecter à partir de cet endroit!

source: (select a status)
es: (seleccione un estado)
fr: (sélectionnez un statut)

source: Email %s
es: Correo electrónico %s

source: (accessible by any organization)
es: (accesible por cualquier organización)
fr: (accessible par toute organisation)

source: Undelete %s!
es: ¡Recuperar %s!

source: Delete %s!
es: ¡Borrar %s!
fr: Supprimez %s!

source: %s (%d open)
de: %s (%d offen)
es: %s (%d abierto)
fr: %s (%d ouvert)

source: Details
es: Detalles
fr: Détails

source: Explanation of Site maintenance
es: Explicación del mantenimiento del sitio

source: Site maintenance does multiple things: it link url's to organizations for email and login. It also performs a security function.
es: El mantenimiento del sitio hace varias cosas: vincula url's a organizaciones para el correo electrónico y el inicio de sesión. También realiza una función de seguridad.

source: How it works
es: Cómo funciona
